{
    "page": {
        "home": {
            "title": "Home | StuRa UHasselt",
            "what_stura": "What is StuRa?",
            "what_stura_desc": "StuRa is the student council of Hasselt University, just like every other university and college has its own student council. We are a motivated group of students who represent and defend the opinion of all students within our university. Because we are active within various organisms within our university, we have a say on different levels. This ranges from small organisms, such as the 'Food Committee' and the 'Library Policy Committee', to the highest, such as the 'Education council' and the 'UHasselt Board of Directors'. Because of this participation, we are seen as the co-administration of the university.<br><br>StuRa exists since 2004 and has always been actively solving problems and defending the opinion of students within the university. Feel free to read our reports or our list of projects to see what we are currently doing! You can always reach StuRa by contacting members, by visiting our open General Meetings, or through our 'Stuver' consultations, where each faculty coordinator meets the students from the evaluation meetings and OMTs.",
            "who_stura": "Who is StuRa?",
            "who_stura_desc": "StuRa currently consist of 24 members, which you can see in the overview below what position they are fulfilling. You can become a member of StuRa in two ways.<br><br>You can nominate yourself as a candidate during the elections (nomination April 10 to April 22), which means you can become a member and have the right to vote, or you ask to be co-opted during the academic year. When you are co-opted, you only get voting rights if you take up a function, not if you take up a mandate. This does not alter the fact that you can give your opinion at a meeting!",
            "list_functions": "List of functions",
            "list_mandates": "List of mandates",
            "list_both": "Both lists",
            "list_more_info": "More info",
            "functions": {
                "president": {
                    "name": "President",
                    "desc": "You can compare this function with a manager in a company. You lead a group, with the difference that this group consists of volunteers. Good communication between you, the rectorate, your co-administration and the members of the student council are essential.",
                    "var": "info-president"
                },
                "vice_president_education": {
                    "name": "Vice-President of Education",
                    "desc": "The follow-up of the faculty coordinators, contact with study career supervisors from each faculty and constructive thinking about solutions or improvements within the education of the university are the core of this function. The education council is a crucial organism for you. You are also part of the board, which means that you consult and decide on the direction that StuRa wants to go.",
                    "var": "info-vice_president_education"
                },
                "vice_president_student": {
                    "name": "Vice President Student",
                    "desc": "The most important organism where you can achieve something is the 'Council for Student Facilities' (RvS), but you must also keep in touch with services like 'stuvo', culture, the rectorate... Within StuRa, you work together with the association coordinator, sports coordinator... you already hear it, no educational stuff 😉",
                    "var": "info-vice_president_student"
                },
                "secretary": {
                    "name": "Secretary",
                    "desc": "Is planning and organizing really something for you? As the right hand of the StuRa-board, you keep very accurate notes during the general meetings, you keep the documentation, you schedule meetings and additional supplies etc. You invite the members, interested parties and any external parties and you ensure smooth communication between the board and students/external parties/UHasselt staff members.",
                    "var": "info-secretary"
                },
                "financial_admin": {
                    "name": "Financial Administrator",
                    "desc": "You carefully keep an eye on our expenses and our budget. You are in touch with the financial department of the university, since they provide us with our budget.",
                    "var": "info-financial-admin"
                },
                "association_coordinator": {
                    "name": "Association Coordinator",
                    "desc": "Do you get along well with multiple student's associations, while being impartial at the same time? As an Association Coordinator, you are the centre of the dialogue between all associations (including the alternative associations), StuRa and the university. Both the Associations Committee and the Praeses Committee are essential meetings for this function.",
                    "var": "info-association_coordinator"
                },
                "International_coordinator": {
                    "name": "International Coordinator",
                    "desc": "Do you like getting in touch with people, and are you interested in different cultures? The International Council, which is part of StuRa, exists for international students. As International Coordinator, you are their guide rather than their chairman, while at the same time you are a contact for international students. You are also an intermediary between StuRa, DIOS and ESN.",
                    "var": "info-international-coordinator"
                },
                "communication_officer": {
                    "name": "Communication Officer",
                    "desc": "StuRa has multiple social media accounts. At the moment, we are active on Facebook, Instagram and our web site. We also have an account for LinkedIn and Twitter. Do you like giving interesting information about StuRa on a frequent and structured basis? Are you good with humour? Then, this function is made for you! You will work together with the two other mandates within the communication team.",
                    "var": "info-communication_officer"
                },
                "sport_coordinator": {
                    "name": "Sport Coordinator",
                    "desc": "This function consists of reaching out to the Sports Department and constructively thinking about improvements in our university's sports offers.",
                    "var": "info-sport_coordinator"
                },
                "administrator": {
                    "name": "ICT manager",
                    "desc": "You maintain our web site and the 'easy' IT with which most students have difficulties.",
                    "var": "info-administrator"
                },
                "fun_manager": {
                    "name": "FUN manager",
                    "desc": "Do you enjoy organizing fun activities? This position is responsible for both internal and external StuRa activities. There are our weekends, movie nights ... under your rule a spectacular event? You do this together with the 5 mandates of the FUN meeting.",
                    "var": "info-fun_manager"
                },
                "campus_coordinator": {
                    "name": "Campus coordinator (2: in Hasselt and Diepenbeek)",
                    "desc": "In this position you follow up the facilities within your campus. For example, if there are problems with the infrastructure or another service, then you are the one who emails this to the MAT department.",
                    "var": "info-campus_coordinator"
                },
                "faculty_coordinator": {
                    "name": "Faculty Coordinator (7, ARK, BEW, GLW, IIW, RWS, MOB, WET, REC)",
                    "desc": "Per faculty, the intermediary between students in evaluation meetings and OMTs, study career counselors and the student council. Point of contact for students in his/her faculty. This position requires that you can adopt a social attitude and feel responsible for your faculty. You are in the right place if your circle of acquaintances contains many students from your faculty, and preferably over several years.",
                    "var": "info-faculty_coordinator"
                }
            },
            "mandate_info": "A mandate requires less effort than a function.",
            "mandates": {
                "faculty_council": {
                    "name": "Faculty council (13, ARK (2), BEW(2), GLW(2), IIW(1), RWS(2), MOB(2), WET(2), REC(2))",
                    "desc": "In this body you assist the faculty coordinator when education-related topics are discussed.",
                    "var": "info-faculty_council"
                },
                "education_council": {
                    "name": "Education Council",
                    "desc": "In this body you assist the vice-president of education with StuRa points of view. You think along constructively about education within the university.",
                    "var": "info-education_council\n"
                },
                "student_facilities": {
                    "name": "Student Facilities Council (7, one per faculty)",
                    "desc": "Student representation in the Student Facilities Council of UHasselt. Here everything related to student affairs is discussed: from the restaurant and the list of rooms to the associations. Here it is important to represent our students, because otherwise they dare to forget us 😉.",
                    "var": "info-rvs"
                },
                "association_council": {
                    "name": "Association Council (2)",
                    "desc": "The Association Council is a council that unites both the classic student associations and the alternative ones, such as ESN or CCG. It is used to follow up and give feedback on the association's input. Your job is to assist the Association Coordinator.",
                    "var": "info-association_council"
                },
                "student_council_AUHL": {
                    "name": "Student Council AUHL (4, association University and graduate school Limburg) ",
                    "desc": "Represent our UHasselt Student Council in AUHL (Association of University and Colleges in Limburg). The main goal is to exchange information and together with the other institutions, we try to realize a joint project. Currently, we are working on our StudentHotspot!",
                    "var": "info-AUHL"
                },
                "VVS": {
                    "name": "VVS (3, Flemish Association of Students)",
                    "desc": "One student council is not enough for you? Represent our students in VVS (Flemish Student Association)! Representatives from all Flemish student councils are present here, and discuss education in Flanders. ",
                    "var": "info-VVS"
                },
                "disciplinary_committee": {
                    "name": "Disciplinary Committee Student (2)",
                    "desc": "When de Disciplinary Committee assembles because of disciplinary issues, they require a student to be present as well. This only happens very rarely.",
                    "var": "info-disciplinary_committee"
                },
                "food_committee": {
                    "name": "Food committee (2)",
                    "desc": "Umami's changes last year weren't appreciated by many students. Through the Food Committee, StuRa strives for improvements. You also keep in touch with the Campus Coordinator, who follows up on.",
                    "var": "info-foodcommittee"
                },
                "library_commission": {
                    "name": "Library policy Commission (2)",
                    "desc": "Specific library-related issues are discussed here. You also stay in touch with the Campuscoordinator, who keeps track of problems should there be any.",
                    "var": "info-library_commission"
                },
                "international_council": {
                    "name": "International Council (3)",
                    "desc": "You assist the International Coordinator in this Council and you have an interest in international students.",
                    "var": "info-international-council"
                },
                "fun_consultation": {
                    "name": "FUN consultation (6)",
                    "desc": "Do you like organizing activities? They are prepared here, together with the FUN manager.",
                    "var": "info-fun_consultation"
                },
                "communication_team": {
                    "name": "Communication Team (3)",
                    "desc": "Together with the Communication Manager, you take care of StuRa's communication through Facebook, Instagram, LinkedIn...",
                    "var": "info-communication_team"
                }
            },
            "become_member": "Come take a look",
            "become_member_desc": "We are a team for and by UHasselt students. Would you like some more information? Be sure to visit our General Meeting! These are always accessible for students. You can find the calendar <a class='text-url' href='/agenda'>here</a>.<br><br>What exactly happens at such meetings? Sometimes external parties come along on different topics: from staff members to people or students who come to present a topic. Reports from previous meetings are approved and external meetings that have taken place are all fed back so that everyone is informed. We also make a distinction between current topics between education and student-related information. International students are also discussed: the International Coordinator, who sits on the International Council, provides feedback on this.<br><br>Beside the General Assembly, we also organise working groups on various topics, with the intention of brainstorming about a topic and then go to the General Meeting with proposals.<br><br>If you would like to receive news about meetings and working groups, subscribe to our mailing list!<br><br>Would you like to come and see us? Send an email to our board via <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a>, or contact a stura member you know. If this happens on time, we can provide a sandwich for you.",
            "elections": "StuRa Elections",
            "elections_desc": "Planning of the StuRa-elections<br><br>Every year, our elections take place from the end of April through half May. The students that will be a member of next year's student council are elected here. The handover takes place on the 1st of August. The planning is as follows:<br><br>1) A period where you can apply as a candidate. This academic year, this is from 10/04/2020 until 22/04/2020.<br><br>2) A period where every HU-student can vote for students from his or her faculty. This academic year, this is from 25/04/2020 until 12/05/2020. Every faculty has a limited number of seats, depending on how many students the faculty counts.<br>ARK: 3 seats<br>BEW: 4 seats<br>GLW: 2 seats<br>IIW: 4 seats<br>MOB: 1 seat<br>REC: 3 seats<br>RWS: 2 seats<br>WET: 3 seats<br>SES: 1 seat<br><br>3) Function meeting(s) where all elected members can vote for those who want to apply for a function or mandate within the student council. If you weren't elected, you can apply for a function or mandate that has not been filled. Give it a shot! There were 2 function meetings before the exam period last academic year. Functions or mandates for which there is not time, will be moved to the first general meeting of the next academic year.<br><br>You weren't elected during elections or function meetings? Don't worry! Throughout the academic year you can still be co-opted. You can stand up for a mandate or for a function. We make a distinction between members, with voting rights, and collaborators, without voting rights, at the student council. If you stand for election in May and are subsequently elected, you are automatically a member. If you did not become a member during the elections, you can be co-opted as a member throughout the academic year. This is only possible if you stand up for a position with good motivation and the General Meeting (AV) subsequently elects you. A maximum of 2 members per faculty can be co-opted in addition to the maximum number of members of a faculty. You can also be co-opted as an collaborator if you argue for a mandate with good motivation and the AV elects you. You can also stand up for collaborator without taking a mandate. The advantage of being co-opted is that you get access to the drive and our internal communication.<br><br>Questions? Send us and email! <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a><br>"
        },
        "members": {
            "title": "Members | StuRa UHasselt",
            "members_stura": "Members of the student council",
            "desc": "All StuRa-members are shown here, sorted by their faculties.",
            "list": {
                "ARK": {
                    "name": "Architecture (ARK)",
                    "list": {
                        "zjef": {
                            "img": "/assets/img/leden/zjef_van_den_bruel.jpg",
                            "img_alt": "Zjef Van Den Bruel",
                            "name": "Zjef Van Den Bruel",
                            "desc": "Faculty Coordinator ARK"
                        }
                    }
                },
                "BEW": {
                    "name": "Business Economics (BEW)",
                    "list": {
                        "lisa": {
                            "img": "/assets/img/leden/lisa_colinet.jpg",
                            "img_alt": "Lisa Colinet",
                            "name": "Lisa Colinet",
                            "desc": "President"
                        },
                        "xhoana": {
                            "img": "/assets/img/leden/xhoana_trezhnjeva.jpg",
                            "img_alt": "Xhoana Trezhnjeva",
                            "name": "Xhoana Trezhnjeva",
                            "desc": "Member"
                        },
                        "ahsan": {
                            "img": "/assets/img/leden/ahsan_chuhan.jpg",
                            "img_alt": "Ahsan Chuhan",
                            "name": "Ahsan Chuhan",
                            "desc": "International Coordinator"
                        }
                    }
                },
                "GLW": {
                    "name": "Medicine and Life Sciences (GLW)",
                    "list": {
                        "stijn": {
                            "img": "/assets/img/leden/stijn_dilissen.jpg",
                            "img_alt": "Stijn Dilissen",
                            "name": "Stijn Dilissen",
                            "desc": "Association Coordinator"
                        },
                        "ilse": {
                            "img": "/assets/img/leden/ilse_bouwman.jpg",
                            "img_alt": "Ilse Bouwman",
                            "name": "Ilse Bouwman",
                            "desc": "Financial administrator"
                        },
                        "martin": {
                            "img": "/assets/img/ionicons/person.svg",
                            "img_alt": "no picture yet",
                            "name": "Martin Wyckmans",
                            "desc": "Faculty Coordinator GLW"
                        }
                    }
                },
                "IIW": {
                    "name": "Industrial engineering sciences (IIW)",
                    "list": {
                        "jordi": {
                            "img": "/assets/img/leden/jordi_schreurs.jpg",
                            "img_alt": "Jordi Schreurs",
                            "name": "Jordi Schreurs",
                            "desc": "Vice President Education"
                        },
                        "rainier": {
                            "img": "/assets/img/leden/rainier_hermans.jpg",
                            "img_alt": "Rainier Hermans",
                            "name": "Rainier Hermans",
                            "desc": "Faculty Coordinator IIW"
                        },
                        "bram": {
                            "img": "/assets/img/leden/bram_claessen.jpg",
                            "img_alt": "Bram Claessen",
                            "name": "Bram Claessen",
                            "desc": "ICT manager"
                        },
                        "toon": {
                            "img": "/assets/img/leden/toon_vekemans.jpg",
                            "img_alt": "Toon Vekemans",
                            "name": "Toon Vekemans",
                            "desc": "Member"
                        },
                        "michiel": {
                            "img": "/assets/img/leden/michiel_danasovsky.jpg",
                            "img_alt": "Michiel Danasovsky",
                            "name": "Michiel Danasovsky",
                            "desc": "collaborator"
                        },
                        "joren": {
                            "img": "/assets/img/leden/joren_vandeweyer.jpg",
                            "img_alt": "Joren Vandeweyer",
                            "name": "Joren Vandeweyer",
                            "desc": "Collaborator"
                        },
                        "nicolas": {
                            "img": "/assets/img/leden/nicolas_derom.jpg",
                            "img_alt": "Nicolas Derom",
                            "name": "Nicolas Derom",
                            "desc": "Collaborator"
                        }
                    }
                },
                "MOB": {
                    "name": "Transportation Sciences (MOB)",
                    "list": {
                        "tim": {
                            "img": "/assets/img/leden/tim_vervoort.jpg",
                            "img_alt": "Tim Vervoort",
                            "name": "Tim Vervoort",
                            "desc": "Vice President Student"
                        },
                        "len": {
                            "img": "/assets/img/leden/len_van_ocken.jpg",
                            "img_alt": "Len Van Ocken",
                            "name": "Len Van Ocken",
                            "desc": "Secretary"
                        },
                        "ines": {
                            "img": "/assets/img/leden/ines_damen.jpg",
                            "img_alt": "Ines Damen",
                            "name": "Ines Damen",
                            "desc": "Faculty Coordinator MOB"
                        },
                        "lennert": {
                            "img": "/assets/img/leden/lennert_vromans.jpg",
                            "img_alt": "Lennert Vromans",
                            "name": "Lennert Vromans",
                            "desc": "Communication Officer"
                        },
                        "jordi": {
                            "img": "/assets/img/leden/jordi_boulet.jpg",
                            "img_alt": "Jordi Boulet",
                            "name": "Jordi Boulet",
                            "desc": "Collaborator"
                        }
                    }
                },
                "REC": {
                    "name": "Law (REC)",
                    "list": {
                        "ansofie": {
                            "img": "/assets/img/leden/an-sofie_peeters.jpg",
                            "img_alt": "An-Sofie Peeters",
                            "name": "An-Sofie Peeters",
                            "desc": "Collaborator"
                        },
                        "chelsey": {
                            "img": "/assets/img/leden/chelsey_thijs.jpg",
                            "img_alt": "Chelsey Thijs",
                            "name": "Chelsey Thijs",
                            "desc": "Member"
                        },
                        "robbe": {
                            "img": "/assets/img/leden/robbe_vos.jpg",
                            "img_alt": "Robbe Vos",
                            "name": "Robbe Vos",
                            "desc": "Campus Coordinator Hasselt"
                        }
                    }
                },
                "RWS": {
                    "name": "Revalidation Sciences (RWS)",
                    "list": {
                        "timo": {
                            "img": "/assets/img/leden/timo_meus.jpg",
                            "img_alt": "Timo Meus",
                            "name": "Timo Meus",
                            "desc": "Faculty Coordinator RWS"
                        },
                        "victorine": {
                            "img": "/assets/img/leden/victorine_coopman.jpg",
                            "img_alt": "Victorine Coopman",
                            "name": "Victorine Coopman",
                            "desc": "Collaborator"
                        },
                        "laurens": {
                            "img": "/assets/img/ionicons/person.svg",
                            "img_alt": "no picture yet",
                            "name": "Laurens Vanderzande",
                            "desc": "Sports Coordinator"
                        }
                    }
                },
                "WET": {
                    "name": "Sciences (WET)",
                    "list": {
                        "jasper": {
                            "img": "/assets/img/leden/jasper_steegmans.jpg",
                            "img_alt": "Jasper Steegmans",
                            "name": "Jasper Steegmans",
                            "desc": "Faculty Coordinator WET"
                        },
                        "victor": {
                            "img": "/assets/img/leden/victor_smet.jpg",
                            "img_alt": "Victor Smet",
                            "name": "Victor Smet",
                            "desc": "FUN manager"
                        },
                        "dore": {
                            "img": "/assets/img/leden/dore_staquet.jpg",
                            "img_alt": "Dore Staquet",
                            "name": "Dore Staquet",
                            "desc": "Collaborator"
                        }
                    }
                }
            }
        },
        "candidates": {
            "title": "Candidates | StuRa UHasselt",
            "electable_candidates": "Candidates for the 2020 student council elections",
            "desc": "Time to vote! Below you can see the candidates per faculty or school. You can ONLY vote for students who come up in your own faculty or school. You can vote via your academic file! <br> <br> Regret you didn't apply as candidate? Or do you want to know more? Do not hesitate and send an email to stura@uhasselt.be!",
            "list": {
                "ARK": {
                    "name": "Architecture (ARK)",
                    "list": {
                        "zjef": {
                            "video": "/assets/img/video/Zjef_Van_den_Bruel.mp4",
                            "name": "Zjef Van Den Bruel"
                        }
                    }
                },
                "BEW": {
                    "name": "Business Economics (BEW)",
                    "list": {
                        "ahsan": {
                            "video": "/assets/img/video/Ahsan_Chuhan.mp4",
                            "name": "Ahsan Chuhan"
                        },
                        "steuwie": {
                            "video": "/assets/img/video/Steuwie_Fonke.mp4",
                            "name": "Steuwie Fonke"
                        }
                    }
                },
                "GLW": {
                    "name": "Medicine and Life Sciences (GLW)",
                    "list": {
                        "katelyn": {
                            "video": "/assets/img/video/Katelyn_Bleyens.mp4",
                            "name": "Katelyn Bleyens",
                            "control": "control"
                        },
                        "Ibtissam": {
                            "video": "/assets/img/video/Ibtissam_El_Ouakili.mp4",
                            "name": "Ibtissam El Ouakili"
                        },
                        "Emiel": {
                            "video": "/assets/img/video/Emiel_Ruts.mp4",
                            "name": "Emiel Ruts"
                        }
                    }
                },
                "IIW": {
                    "name": "Industrial engineering sciences (IIW)",
                    "list": {
                        "Jelle": {
                            "video": "/assets/img/video/Jelle_Degeest.mp4",
                            "name": "Jelle Degeest"
                        },
                        "Mathias": {
                            "video": "/assets/img/video/Mathias_Beerden.mp4",
                            "name": "Mathias Beerden"
                        },
                        "Lukas": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Lukas Degrande"
                        },
                        "Nicolas": {
                            "video": "/assets/img/video/Nicolas_Derom.mp4",
                            "name": "Nicolas Derom"
                        },
                        "Søren": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Søren Nikolajsen"
                        },
                        "Toon S": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Toon Schuerwegen"
                        },
                        "Toon V": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Toon Vekemans"
                        }
                    }
                },
                "RWS": {
                    "name": "Revalidation Sciences (RWS)",
                    "list": {
                        "Timo": {
                            "video": "/assets/img/video/Timo_Meus.mp4",
                            "name": "Timo Meus"
                        },
                        "Gunter": {
                            "video": "/assets/img/video/Gunter_De_Groodt.mp4",
                            "name": "Gunter De Groodt"
                        }
                    }
                },
                "SvM": {
                    "name": "School for mobility (SvM)",
                    "list": {
                        "Benter": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Benter Agutu"
                        },
                        "Wieter": {
                            "video": "/assets/img/video/Wieter_Van_den_Brande.MOV",
                            "name": "Wieter Van den Branden"
                        }
                    }
                },
                "WET": {
                    "name": "Sciences (WET)",
                    "list": {
                        "Dore": {
                            "video": "/assets/img/video/Dore_Staquet.mp4",
                            "name": "Dore Staquet"
                        }
                    }
                }
            }                        
        },
        "associations": {
            "title": "Associations | StuRa UHasselt",
            "heading": "Associations at UHasselt",
            "description": "The association's events are widespread and extensive at our small university! You can attend TDs, fakbars and other interesting activities all year round. If you want to join an association, this does not necessarily have to be one of your own faculty. You can even join multiple associations! Joining an association gives a lot of benefits regarding studying and exams.<br><br>PS. Did you know that, as a StuRa member, you can enter every TD for free of these associations?",
            "list": {
                "ambi": {
                    "img": "/assets/img/verenigingen_fotos/Ambifaarke.png",
                    "img_alt": "The coat of arms of Ambifaarke",
                    "name": "Ambifaarke",
                    "desc": "Ambifaarke is a student's association. They are Hasselt University's student fanfare."
                },
                "asg": {
                    "img": "/assets/img/verenigingen_fotos/ASG.jpg",
                    "img_alt": "The coat of arms of A.S.G.",
                    "name": "A.S.G.",
                    "desc": "A.S.G. Diepenbeek is a student's association for students that study for Industrial Engineer."
                },
                "bemsa": {
                    "img": "/assets/img/verenigingen_fotos/BeMSA.png",
                    "img_alt": "The logo of BeMSA",
                    "name": "BeMSA",
                    "desc": "Belgian Medical Students' Association, or BeMSA, is a student's association for medicine students."
                },
                "biomedica": {
                    "img": "/assets/img/verenigingen_fotos/Biomedica.png",
                    "img_alt": "The coat of arms of Biomedica",
                    "name": "Biomedica",
                    "desc": "Biomedica is a student's association for biomedical science students."
                },
                "ccg": {
                    "img": "/assets/img/verenigingen_fotos/CCG.png",
                    "img_alt": "The coat of arms of CCG",
                    "name": "CCG",
                    "desc": "Christelijke Campusgemeenschap, or CCG, is a student's association. It is the only association with a religious background."
                },
                "commeatus": {
                    "img": "/assets/img/verenigingen_fotos/Commeatus.png",
                    "img_alt": "The coat of arms of Commeatus",
                    "name": "Commeatus",
                    "desc": "Commeatus is a student's association for Transportation Sciences students."
                },
                "dips": {
                    "img": "/assets/img/verenigingen_fotos/DIPs.jpg",
                    "img_alt": "The coat of arms of DIP's",
                    "name": "DIP's",
                    "desc": "DIP's is a student's association for Biology and Chemistry students."
                },
                "elsa": {
                    "img": "/assets/img/verenigingen_fotos/ELSA.png",
                    "img_alt": "The logo of ELSA",
                    "name": "ELSA",
                    "desc": "European Law Students' Association, or ELSA, is a student's association for Law students."
                },
                "esn": {
                    "img": "/assets/img/verenigingen_fotos/ESN.png",
                    "img_alt": "The logo of ESN",
                    "name": "ESN",
                    "desc": "Erasmus Student Network, or ESN, is a student's association for international students that study at Hasselt University."
                },
                "filii": {
                    "img": "/assets/img/verenigingen_fotos/Filii_Lamberti.png",
                    "img_alt": "The coat of arms of Filii Lamberti",
                    "name": "Filii Lamberti",
                    "desc": "Filii Lamberti is a student's association for ICT, Mathematics, and Physics students."
                },
                "hermes": {
                    "img": "/assets/img/verenigingen_fotos/Hermes.png",
                    "img_alt": "The coat of arms of Hermes",
                    "name": "Hermes",
                    "desc": "Hermes is a student's association for Business Economics students."
                },
                "joss": {
                    "img": "#",
                    "img_alt": "The logo of JOSS",
                    "name": "JOSS",
                    "desc": "Joint Organisation of Statistic Scholars, or JOSS, is a student's association. Some members of this association are also members of CenStat. Joss is a group of biostatisticians."
                },
                "lvsv": {
                    "img": "/assets/img/verenigingen_fotos/LVSV.jpg",
                    "img_alt": "The coat of arms of LVSV",
                    "name": "LVSV",
                    "desc": "Liberaal Vlaams StudentenVerbond, or LVSV, is a student's association. It is a neutral, yet political-ideological association, following the liberal ideology. They are part of the national LVSV association."
                },
                "miezerik": {
                    "img": "/assets/img/verenigingen_fotos/Miezerik.png",
                    "img_alt": "The coat of arms of Miezerik",
                    "name": "Miezerik",
                    "desc": "Miezerik is a student's association for all Medicine students."
                },
                "rekinea": {
                    "img": "/assets/img/verenigingen_fotos/Rekinea.png",
                    "img_alt": "The coat of arms of Rekinea",
                    "name": "Rekinea",
                    "desc": "Rekinéa is a student's association for Revalidation Sciences and Physiotherapy students."
                },
                "sofa": {
                    "img": "/assets/img/verenigingen_fotos/SOFA.png",
                    "img_alt": "The coat of arms of SOFA",
                    "name": "SOFA",
                    "desc": "SOFA is a student's association for students of the Faculty of Architecture and Arts."
                },
                "themis": {
                    "img": "/assets/img/verenigingen_fotos/Themis.svg",
                    "img_alt": "The coat of arms of Themis",
                    "name": "Themis",
                    "desc": "Themis is a student's association for the Law students."
                }
            }
        },
        "projects": {
            "title": "Projects | StuRa UHasselt",
            "current_projects": "Current projects",
            "current_projects_desc": "Below, you can find some of the projects we are currently working on.",
            "current_projects_list": {
                "student_hotspot": {
                    "title": "Student-Hotspot",
                    "description": "Many students from other cities think our night life is just counting sheep and milking cows, but it's the exact opposite! In Diepenbeek, you can go out in Fitlink, Borly or 't Stiemerke, and Hasselt has many bars.<br>Yet, students still miss a place that neighbors approve of, and where they can do more than partying. For example, practise their hobbies. Many students that play music instruments can't practice in their dorm because of the thin walls. Other things that can be integrated in this place are a small store, or additional study places.<br>Student Hotspot is the solution for all these issues. It'll be a multifunctional and cosy, but above all student-friendly place, created and maintained by and for students. Right now, we are trying to involve the municipalities of Hasselt and Diepenbeek in the project. We're also looking for a suited location. Hopefully, we can all enjoy this place next year allready!"
                },
                "mobility": {
                    "title": "Mobility on and around the campus",
                    "description": "We kennen allemaal het parking-probleem rond zowel campus Hasselt als Diepenbeek. Al enkele jaren ijvert de studentenraad voor frequentere buslijnen en een efficiënter parkingbeleid. Hier hoor je het komende academiejaar ongetwijfeld nog meer over! Werk jij hier dit jaar aan mee?"
                },
                "mails": {
                    "title": "The mailtraffic of UHasselt",
                    "description": "Na enkele weken zul je als nieuwe student al snel door hebben dat je mailbox je terroriseert met dagelijkse berichten over alles wat er op en rond de universiteit te doen is. Studenten en personeelsleden ervaren deze overvloed als informatie als storend en het resultaat is dat er (on)bewust niet wordt geantwoord op mails en dat interessante mails even snel worden verwijderd dan minder relevante mails.<br>Hier zijn meerdere oplossingen voor. Een idee waar StuRa sterk achterstaat is het gebruik van een nieuwsbrief (via mail), die één of twee keer in de maand relevante informatie bundelt en werkt met doorkliklinks om meer informatie over een bepaald onderwerp te kunnen zien. Om de nieuwsbrief interessant te houden kunnen er ook de data van td's voor de komende maand in staan."
                },
                "examresults": {
                    "title": "Availability of exam results",
                    "description": "Wanneer komen jouw examenresultaten online? Moet je hier lang op wachten? In het OER (onderwijs-, examen- en rechtspositieregeling) staat een adviesperiode waarin de resultaten worden beschikbaar worden gesteld van 10 dagen na de examenperiode. Dit is echter geen verplichting, waardoor er vorig academiejaar richtingen waren waarbij studenten tot wel 20 dagen moesten wachten vooraleer ze hun punten te zien kregen. Dit betekent al dat het volgende semester begint, je je hebt ingeschreven voor vakken, je deelneemt aan groepswerken etc., zonder zeker te zijn dat je op je vorige punten geslaagd bent. Hierdoor zou je je studietraject misschien anders willen samenstellen, zoals het opnemen van andere vakken, meer of minder vakken, het organiseren van hobby's in je tweede semester etc.<br>StuRa ijverde vorig jaar al om de adviesperiode bindend te maken. Dit werd afgewezen in de Onderwijsraad omwille van de werkoverlast die het zou veroorzaken. Wij vragen ons echter af waarom dit dan wel kan bij onze student-collega's op andere universiteiten, of waarom onze eigen, grootste faculteit (BEW) zich wel al aan de adviesperiode houdt, of waarom resultaten na het 2e semester veel sneller online komen te staan. Dit jaar wensen we deze argumenten te versterken door middel van een debat en enquête, waar je ongetwijfeld nog iets over zult zien in de wandelgangen!"
                },
                "food": {
                    "title": "Our daily food",
                    "description": "Wie hier al enkele jaren studeert heeft de veranderingen bij cateraar Umami vast en zeker opgemerkt. Naast verbouwingen, was er ook een periode waar de kwaliteit van onze geliefde broodjes en vidée er op achteruitging. Na een Umami-enquête door StuRa en een goede samenwerking in de eetcommissie, zijn er naast het gewone aanbod ook pizza-ovens en andere opties bijgekomen. Ook wordt er veel minder plastic gebruikt in de verpakkingen en is er een groter aanbod voor de vegetariërs onder ons. Deze samenwerking moet natuurlijk worden onderhouden. Heb jij leuke suggesties om je lunchpauze tot een waar eetfestijn te maken, stuur gerust je ideeën door!"
                },
                "sign_exams": {
                    "title": "Proof of taking an exam",
                    "description": "In sommige richtingen aan onze universiteit hangt er aan het examen een aftekenbewijsje, dat je ondertekent wanneer je je pagina's hebt geteld en het examen hebt ingevuld. Bij het afgeven van je examens wordt de helft van het blad afgescheurd en dit krijg je mee naar huis, de andere helft is het bewijs voor de prof van het vak. Wanneer je examen op mysterieuze wijze zou verdwijnen, kun jij nog altijd bewijzen dat je je examen hebt afgelegd. Hiermee verlies je geen examenkans en kun je jezelf verdedigen in de examencommissie. Niet elke richting past dit toe. Met StuRa ijveren we echter om dit zowel bij mondelinge als schriftelijke examens toe te passen, als een extra verzekering voor de student, maar ook voor de prof."
                }
            }
        },
        "international": {
            "title": "Projects | StuRa UHasselt",
            "international_students": "International Students",
            "international_students_desc": "For international students we have the International Council as an extentions of the student council. The International Council is the official participatory platform for non-Dutch speaking students enrolled in international programmes. The Council organises meetings and networks with students, and in turn advises and consults with StuRa.",
            "contact_name": "Our international coordinator this year is Ahsan Chuhan",
            "contact_email": {
                "line_1": "ahsan.chucan@student.uhasselt.be",
                "line_2": "internationalcouncil@uhasselt.be"
            }
        },
        "documents": {
            "title": "Documents | StuRa UHasselt",
            "meeting_report": "Meeting reports",
            "meeting_report_desc": "Here you can download al our meeting reports as a PDF.",
            "more": "More..."
        },
        "covid": {
            "title": "COVID-19 | StuRa UHasselt",
            "survey_title": "StuRa survey",
            "survey_desc": "Nowadays you are no longer just sitting at home, but are obligated to be 'in your kot'. Is studying there a bit successful? Have you found a good study rhythm? Do you follow the online lessons? Or are you binge-watching all of Netflix… <br> <br>We have investigated this with StuRa on the basis of a survey. 679 students completed this survey, thank you for that! <br> <br> Below are the results of the survey."
        },
        "elections": {
            "title": "Verkiezingen | StuRa UHasselt",
            "main_title": "StuRa verkiezingen",
            "main_desc": "In april-mei 2020 worden er elektronische verkiezingen georganiseerd voor StuRa!<br><br>Waarom zou je bij StuRa komen?<br><br>Een studentenvertegenwoordiger zijn binnen de studentenraad is een mooi engagement waar je je een heel academiejaar voor inzet. Veel studenten denken echter dat dit het einde van hun sociaal leven betekent, maar niets is minder waar! Binnen StuRa breid je je netwerk uit en kom je een verscheidenheid aan thema’s tegen waarvan je zelf kiest welke jou het meeste liggen.<br><br>Wil je wat meer te weten komen over de werking van StuRa? Kom zeker eens langs op onze ONLINE Algemene Vergaderingen op 8 en 20 april om 18.00u. Een uitnodiging gebeurt hiervoor via mail en op onze facebookpagina. Je kan je inschrijven voor onze maillijst door een mailtje te sturen naar <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a>, via deze mails krijg je ook toegang tot de voorbereidende documenten.",
            "schedule_title": "Planning",
            "schedule_desc": "<b>10 tot en met 22 april</b><br> Kandidaatstelling voor het komende academiejaar (2020-2021), voor alle studenten uit de ondergenoemde kieskringen.<br><b>24 april tot en met 12 mei </b><br>Stemperiode, je kan op kandidaten stemmen binnen je kieskring (faculteit/school). Hoeveel studenten er kunnen worden verkozen hangt af van de grootte van je kieskring.<br><b>In de week hierna</b><br>Een functievergadering waar er door de versverkozen leden wordt gestemd voor functies en mandaten binnen StuRa.<br><br>Alles gebeurt via <a class='text-url' href='https://uhintra02.uhasselt.be/studdosst/'>“Mijn studentendossier”</a>, waarin je ook informatie en de kieslijst zult vinden. Ondanks er geen pint te vinden is online, zorgen wij met StuRa wel voor lekkers en gadgets gedurende elke verkiezingsperiode! Dit jaar zullen we tijdens de fysieke examenperiodes iets voorzien.<br><br>Elke STEM telt! Opdat de verkiezing geldig zou verlopen moet 10% van de studenten hun stem uitbrengen. Zelfs al kom je niet op, het is wel belangrijk dat je vóór 13 mei 2020 je stem uitbrengt via “Mijn studentendossier”.",
            "movies_title": "<a class='text-url' href='/kandidaten'>Filmpjes</a>",
            "movies_desc": "Eens je je kandidaat hebt gesteld krijg je bevestiging, evenals het verzoek om je kort voor te stellen binnen StuRa. Dit jaar vraagt StuRa om een kort (niet verplicht, wel gewenst) filmpje van jezelf te maken met tenminste:<br>-Je naam<br>-Je faculteit/school en het jaar/de jaren waarin je zit<br>-Welk thema je interesseert binnen StuRa (onderwijs, je faculteit, infrastructuur, duurzaamheid, studentenvoorzieningen, verenigingen…)<br><br>Inspiratie nodig voor het filmpje leuk te maken? Maak je persoonlijke coronavlog! Je kan ook altijd om hulp vragen aan onze leden of via <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a><br><br>De filmpjes gaan gedurende de stemperiode (25 april tot en met 12 mei) op onze website verschijnen (www.sturauhasselt.be/kandidaten). Hiervan krijgen alle studenten een melding via BlackBoard en Toledo. Je filmpje duurt minimaal 30 seconden en maximaal 3 minuten, dat moet nog net lukken!",
            "members_title": "Leden",
            "members_desc": "De studentenraad bestaat uit 24 verkozen leden. Deze leden komen uit elke faculteit/school op de universiteit. Het aantal studenten dat per kieskring kan worden verkozen hangt af van de grootte van de faculteit/school.<br><br>ARK: 3 te verkiezen leden<br>BEW: 4 te verkiezen leden<br>GLW: 2 te verkiezen leden<br>IIW: 4 te verkiezen leden<br>MOB: 1 te verkiezen lid<br>REC: 4 te verkiezen leden<br>RWS: 2 te verkiezen leden<br>WET: 3 te verkiezen leden<br>SES: 1 te verkiezen lid",
            "candidates": "<a class='text-url' href='/kandidaten'>Voor de filmpjes van de kandidaten, klik hier!</a>",
            "help_not_elected_title": "HELP, ik ben niet verkozen!",
            "help_not_elected_desc": "Wat als je niet verkozen bent? Geen zorgen! Wij werken met het systeem van coöptatie.<br><br>Doorheen het academiejaar kunnen wij jou nog steeds coöpteren. Je kunt hierbij opkomen voor een mandaat of voor een functie. We maken een onderscheid tussen leden, met stemrecht, en medewerkers, zonder stemrecht, bij de studentenraad. Wanneer je je verkiesbaar stelt in mei en vervolgens wordt verkozen, ben je automatisch lid. Indien je geen lid bent geworden tijdens de verkiezingen kun je doorheen het academiejaar gecoöpteerd worden tot lid. Dit kan enkel wanneer je met een goede motivatie opkomt voor een functie, en de Algemene Vergadering (AV) je vervolgens verkiest. Er kunnen maximaal 2 leden per faculteit worden gecoöpteerd bovenop het maximaal aantal leden van een faculteit. Je kan ook gecoöpteerd worden tot medewerker, wanneer je met een goede motivatie opkomt voor een mandaat en de AV je verkiest. Je kan ook opkomen voor medewerker zonder een mandaat op te nemen. Het voordeel van gecoöpteerd te worden is dat je toegang krijgt tot de drive en onze interne communicatie.<br><br>Op de functievergadering eind mei kunnen ook niet-verkozen leden (zowel zij die hebben meegedaan aan de verkiezingen en niet zijn verkozen, oftewel zij die zich niet hebben kandidaat gesteld) toch opkomen voor functies en mandaten die open blijven staan."
        },
        "mobility": {
            "title": "Mobility Project | StuRa UHasselt",
            "h1": "Mobility project!",
            "stay_tuned": "Stay tuned, soon more info about our mobility project!",
            "description": "And you, what's your opinion on our transportation? If you ask us, we are not happy at all!<br><br>The short and long term measures below make uo the core of our transportation plan. You can read the full version on below. Meanwhile, Hasselt, Diepenbeek and Hasselt University responded positively to a few aspects of our plan. This is of course not enough! Therefore, sign our action points and support our proposals! By doing so, we try to put more pressure on politicians and the new rector as well as there will be rector elections in 2020.",
            "list_desc": "Our Santa Claus wish list:",
            "list": {
                "bus": "More reliable and more frequent busses, also late at night.",
                "car_alternative": "A better option for kot students that are forced to travel by car, e.g. more Mobit drop zones and sufficient parking capacity.",
                "park_ride": "A Park-and-Ride near Versuz/Grenslandhallen with shared scooters or small buses that facilitate this last mile trip.",
                "spartacus": "Bringing Spartacus ASAP to Diepenbeek.",
                "kothopper": "The Kothopper, a Sunday night bus service that connects all student rooms in Hasselt and Diepenbeek an assures good transfers from the last trains.",
                "water": "No more floods or bad lighting on cycle paths between Hasselt and Diepenbeek.",
                "walk": "On Campus Diepenbeek, we want paved sidewalks and shortcuts between the different parkings and the main building.",
                "bike": "A larger bike parking that provides better accessibility and rain protection."
            },
            "questions": "Do you have questions or remarks?<br>Be sure to read the entire plan (this document must be under the name of the mobility plan) and do not hesitate to contact us! We are also on the campus in Diepenbeek every day during the week of 2-6 December, you can see us passing with hot chocolate or something else tasty...<br><br>The signing of our mobility plan works as follows:<br><br>1) Enter your student email and student number. This is also allowed if you are not a UHasselt student or staff member. Under no circumstances will these details be made public or used for other purposes than this mobility promotion. For questions about this can you always contact stura@uhasselt.be<br><br>2) You will receive an email for confirmation of your signature. Here can you click on the 'confirm signature' button. You are then redirected to the StuRa-website and your signature is registered.\n<br><br>3) Inform your friends!",
            "sign": "Sign our mobility action!",
            "sign_button": "Sign!",
            "button": "The mobility plan",
            "sign_confirm": "Thanks, please confirm the email in your mailbox!",
            "sign_success": "Thanks, your signature is registered!",
            "sign_fail": "This email is already used or not valid.",
            "sign_nomail": "This is not a valid email."
        }
    },
    "fn_vars": {
        "change_lang": "nl"
    },
    "other_lang": "Nederlands",
    "head": {
        "description": "Website of the student council of UHasselt",
        "keywords": "UHasselt,Student,Students,StuRa,Student Council",
        "author": "StuRa UHasselt",
        "title": "StuRa UHasselt"
    },
    "header": {
        "stura_uhasselt": "StuRa UHasselt",
        "projects": "Projects",
        "associations": "Associations",
        "international": "International",
        "members": "Members",
        "documents": "Documents",
        "covid": "COVID-19",
        "elections": "Elections",
        "mobility": "Mobility"
    },
    "footer": {
        "contact_us": "Contact us",
        "executive_committee": "Executive committee",
        "executive_committee_members": {
            "line_1": "Lisa Colinet, President",
            "line_2": "Jordi Schreurs, Vice President Education",
            "line_3": "Tim Vervoort, Vice President Student",
            "line_4": "Len Van Ocken, Secretary"
        },
        "locations": {
            "line_1": "Location on Diepenbeek campus: Room J12, in the same corridor as the association's rooms.",
            "line_2": "Location on Hasselt campus: last room in de pink corridor."
        },
        "postal_address": "Postal address:",
        "postal_address_actual": "Studentenraad Universiteit Hasselt,<br>Martelarenlaan 42,<br>3500 Hasselt<br>",
        "img": "/assets/img/photo/bestuur.jpg",
        "img_alt": "Executive committee",
        "img_desc": "Jordi, Lisa, Tim, Len (left to right)"
    }
}