{
    "page": {
        "home": {
            "title": "Home | StuRa UHasselt",
            "what_stura": "What is StuRa?",
            "what_stura_desc": "StuRa is the student council of Hasselt University, just like every other university and college has its own student council. We are a motivated group of students who represent and defend the opinion of all students within our university. Because we are active within various organisms within our university, we have a say on different levels. This ranges from small organisms, such as the 'Food Committee' and the 'Library Policy Committee', to the highest, such as the 'Education council' and the 'UHasselt Board of Directors'. Because of this participation, we are seen as the co-administration of the university.<br><br>StuRa exists since 2004 and has always been actively solving problems and defending the opinion of students within the university. Feel free to read our reports or our list of projects to see what we are currently doing! You can always reach StuRa by contacting members, by visiting our open General Meetings, or through our 'Stuver' consultations, where each faculty coordinator meets the students from the evaluation meetings and OMTs.",
            "who_stura": "Who is StuRa?",
            "who_stura_desc": "StuRa currently consist of 24 members, which you can see in the overview below what position they are fulfilling. You can become a member of StuRa in two ways.<br><br>You can nominate yourself as a candidate during the elections (nomination April 17 to May 1), which means you can become a member and have the right to vote, or you ask to be co-opted during the academic year. When you are co-opted, you only get voting rights if you take up a function, not if you take up a mandate. This does not alter the fact that you can give your opinion at a meeting!",
            "list_functions": "List of functions",
            "list_mandates": "List of mandates",
            "list_both": "Both lists",
            "list_more_info": "More info",
            "functions": {
                "president": {
                    "name": "President",
                    "desc": "You can compare this function with a manager in a company. You lead a group, with the difference that this group consists of volunteers. Good communication between you, the rectorate, your co-administration and the members of the student council are essential.",
                    "var": "info-president"
                },
                "vice_president_education": {
                    "name": "Vice-President of Education",
                    "desc": "The follow-up of the faculty coordinators, contact with study career supervisors from each faculty and constructive thinking about solutions or improvements within the education of the university are the core of this function. The education council is a crucial organism for you. You are also part of the board, which means that you consult and decide on the direction that StuRa wants to go.",
                    "var": "info-vice_president_education"
                },
                "vice_president_student": {
                    "name": "Vice President Student",
                    "desc": "The most important organism where you can achieve something is the 'Council for Student Facilities' (RvS), but you must also keep in touch with services like 'stuvo', culture, the rectorate... Within StuRa, you work together with the association coordinator, sports coordinator... you already hear it, no educational stuff 😉",
                    "var": "info-vice_president_student"
                },
                "secretary": {
                    "name": "Secretary",
                    "desc": "Is planning and organizing really something for you? As the right hand of the StuRa-board, you keep very accurate notes during the general meetings, you keep the documentation, you schedule meetings and additional supplies etc. You invite the members, interested parties and any external parties and you ensure smooth communication between the board and students/external parties/UHasselt staff members.",
                    "var": "info-secretary"
                },
                "financial_admin": {
                    "name": "Financial Administrator",
                    "desc": "You carefully keep an eye on our expenses and our budget. You are in touch with the financial department of the university, since they provide us with our budget.",
                    "var": "info-financial-admin"
                },
                "association_coordinator": {
                    "name": "Association Coordinator",
                    "desc": "Do you get along well with multiple student's associations, while being impartial at the same time? As an Association Coordinator, you are the centre of the dialogue between all associations (including the alternative associations), StuRa and the university. Both the Associations Committee and the Praeses Committee are essential meetings for this function.",
                    "var": "info-association_coordinator"
                },
                "International_coordinator": {
                    "name": "International Coordinator",
                    "desc": "Do you like getting in touch with people, and are you interested in different cultures? The International Council, which is part of StuRa, exists for international students. As International Coordinator, you are their guide rather than their chairman, while at the same time you are a contact for international students. You are also an intermediary between StuRa, DIOS and ESN.",
                    "var": "info-international-coordinator"
                },
                "communication_officer": {
                    "name": "Communication Officer",
                    "desc": "StuRa has multiple social media accounts. At the moment, we are active on Facebook, Instagram and our web site. We also have an account for LinkedIn and Twitter. Do you like giving interesting information about StuRa on a frequent and structured basis? Are you good with humour? Then, this function is made for you! You will work together with the two other mandates within the communication team.",
                    "var": "info-communication_officer"
                },
                "sport_coordinator": {
                    "name": "Sport Coordinator",
                    "desc": "This function consists of reaching out to the Sports Department and constructively thinking about improvements in our university's sports offers.",
                    "var": "info-sport_coordinator"
                },
                "administrator": {
                    "name": "ICT manager",
                    "desc": "You maintain our web site and the 'easy' IT with which most students have difficulties.",
                    "var": "info-administrator"
                },
                "fun_manager": {
                    "name": "FUN manager",
                    "desc": "Do you enjoy organizing fun activities? This position is responsible for both internal and external StuRa activities. There are our weekends, movie nights ... under your rule a spectacular event? You do this together with the 5 mandates of the FUN meeting.",
                    "var": "info-fun_manager"
                },
                "campus_coordinator": {
                    "name": "Campus coordinator (2: in Hasselt and Diepenbeek)",
                    "desc": "In this position you follow up the facilities within your campus. For example, if there are problems with the infrastructure or another service, then you are the one who emails this to the MAT department.",
                    "var": "info-campus_coordinator"
                },
                "faculty_coordinator": {
                    "name": "Faculty Coordinator (7, ARK, BEW, GLW, IIW, RWS, MOB, WET, REC)",
                    "desc": "Per faculty, the intermediary between students in evaluation meetings and OMTs, study career counselors and the student council. Point of contact for students in his/her faculty. This position requires that you can adopt a social attitude and feel responsible for your faculty. You are in the right place if your circle of acquaintances contains many students from your faculty, and preferably over several years.",
                    "var": "info-faculty_coordinator"
                }
            },
            "mandate_info": "A mandate requires less effort than a function.",
            "mandates": {
                "faculty_council": {
                    "name": "Faculty council (13, ARK (2), BEW(2), GLW(2), IIW(1), RWS(2), MOB(2), WET(2), REC(2))",
                    "desc": "In this body you assist the faculty coordinator when education-related topics are discussed.",
                    "var": "info-faculty_council"
                },
                "education_council": {
                    "name": "Education Council",
                    "desc": "In this body you assist the vice-president of education with StuRa points of view. You think along constructively about education within the university.",
                    "var": "info-education_council\n"
                },
                "student_facilities": {
                    "name": "Student Facilities Council (7, one per faculty)",
                    "desc": "Student representation in the Student Facilities Council of UHasselt. Here everything related to student affairs is discussed: from the restaurant and the list of rooms to the associations. Here it is important to represent our students, because otherwise they dare to forget us 😉.",
                    "var": "info-rvs"
                },
                "association_council": {
                    "name": "Association Council (2)",
                    "desc": "The Association Council is a council that unites both the classic student associations and the alternative ones, such as ESN or CCG. It is used to follow up and give feedback on the association's input. Your job is to assist the Association Coordinator.",
                    "var": "info-association_council"
                },
                "student_council_AUHL": {
                    "name": "Student Council AUHL (4, association University and graduate school Limburg) ",
                    "desc": "Represent our UHasselt Student Council in AUHL (Association of University and Colleges in Limburg). The main goal is to exchange information and together with the other institutions, we try to realize a joint project. Currently, we are working on our StudentHotspot!",
                    "var": "info-AUHL"
                },
                "VVS": {
                    "name": "VVS (3, Flemish Association of Students)",
                    "desc": "One student council is not enough for you? Represent our students in VVS (Flemish Student Association)! Representatives from all Flemish student councils are present here, and discuss education in Flanders. ",
                    "var": "info-VVS"
                },
                "disciplinary_committee": {
                    "name": "Disciplinary Committee Student (2)",
                    "desc": "When de Disciplinary Committee assembles because of disciplinary issues, they require a student to be present as well. This only happens very rarely.",
                    "var": "info-disciplinary_committee"
                },
                "food_committee": {
                    "name": "Food committee (2)",
                    "desc": "Umami's changes last year weren't appreciated by many students. Through the Food Committee, StuRa strives for improvements. You also keep in touch with the Campus Coordinator, who follows up on.",
                    "var": "info-foodcommittee"
                },
                "library_commission": {
                    "name": "Library policy Commission (2)",
                    "desc": "Specific library-related issues are discussed here. You also stay in touch with the Campuscoordinator, who keeps track of problems should there be any.",
                    "var": "info-library_commission"
                },
                "international_council": {
                    "name": "International Council (3)",
                    "desc": "You assist the International Coordinator in this Council and you have an interest in international students.",
                    "var": "info-international-council"
                },
                "fun_consultation": {
                    "name": "FUN consultation (6)",
                    "desc": "Do you like organizing activities? They are prepared here, together with the FUN manager.",
                    "var": "info-fun_consultation"
                },
                "communication_team": {
                    "name": "Communication Team (3)",
                    "desc": "Together with the Communication Manager, you take care of StuRa's communication through Facebook, Instagram, LinkedIn...",
                    "var": "info-communication_team"
                }
            },
            "become_member": "Come take a look",
            "become_member_desc": "We are a team for and by UHasselt students. Would you like some more information? Be sure to visit our General Meeting! These are always accessible for students. You can find the calendar <a class='text-url' href='/agenda'>here</a>.<br><br>What exactly happens at such meetings? Sometimes external parties come along on different topics: from staff members to people or students who come to present a topic. Reports from previous meetings are approved and external meetings that have taken place are all fed back so that everyone is informed. We also make a distinction between current topics between education and student-related information. International students are also discussed: the International Coordinator, who sits on the International Council, provides feedback on this.<br><br>Beside the General Assembly, we also organise working groups on various topics, with the intention of brainstorming about a topic and then go to the General Meeting with proposals.<br><br>If you would like to receive news about meetings and working groups, subscribe to our mailing list!<br><br>Would you like to come and see us? Send an email to our board via<a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a>, or contact a stura member you know. If this happens on time, we can provide a sandwich for you.",
            "elections": "StuRa Elections",
            "elections_desc": "Planning of the StuRa-elections<br><br>Every year, our elections take place from the end of April through half May. The students that will be a member of next year's student council are elected here. The handover takes place on the 1st of August. The planning is as follows:<br><br>1) A period where you can apply as a candidate. Last academic year, this was from 17/04/2019 until 01/05/2019.<br><br>2) A period where every HU-student can vote for students from his or her faculty. Last academic year, this was from 03/05/2019 until 13/05/2019. Every faculty has a limited number of seats, depending on how many students the faculty counts.br>ARK: 3 seats<br>BEW: 4 seats<br>GLW: 2 seats<br>IIW: 4 seats<br>MOB: 1 seat<br>REC: 3 seats<br>RWS: 2 seats<br>WET: 3 seats<br>SES: 1 seat<br><br>3) Function meeting(s) where all elected members can vote for those who want to apply for a function or mandate within the student council. NOG VERDERWERKEN!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
        },
        "members": {
            "title": "Members | StuRa UHasselt",
            "members_stura": "Members of the student council",
            "desc": "All StuRa-members are shown here, sorted by their faculties.",
            "list": {
                "ARK": {
                    "name": "Architecture (ARK)",
                    "list": {
                        "zjef": {
                            "img": "/assets/img/leden/zjef_van_den_bruel.jpg",
                            "img_alt": "Zjef Van Den Bruel",
                            "name": "Zjef Van Den Bruel",
                            "desc": "Faculty Coordinator ARK"
                        }
                    }
                },
                "BEW": {
                    "name": "Business Economics (BEW)",
                    "list": {
                        "lisa": {
                            "img": "/assets/img/leden/lisa_colinet.jpg",
                            "img_alt": "Lisa Colinet",
                            "name": "Lisa Colinet",
                            "desc": "President"
                        },
                        "xhoana": {
                            "img": "/assets/img/leden/xhoana_trezhnjeva.jpg",
                            "img_alt": "Xhoana Trezhnjeva",
                            "name": "Xhoana Trezhnjeva",
                            "desc": "International Coordinator"
                        },
                        "ahsan": {
                            "img": "/assets/img/leden/ahsan_chuhan.jpg",
                            "img_alt": "Ahsan Chuhan",
                            "name": "Ahsan Chuhan",
                            "desc": "Member"
                        }
                    }
                },
                "GLW": {
                    "name": "Medicine and Life Sciences (GLW)",
                    "list": {
                        "stijn": {
                            "img": "/assets/img/leden/stijn_dilissen.jpg",
                            "img_alt": "Stijn Dilissen",
                            "name": "Stijn Dilissen",
                            "desc": "Association Coordinator"
                        },
                        "ilse": {
                            "img": "/assets/img/leden/ilse_bouwman.jpg",
                            "img_alt": "Ilse Bouwman",
                            "name": "Ilse Bouwman",
                            "desc": "Financial administrator"
                        },
                        "martin": {
                            "img": "/assets/img/ionicons/person.svg",
                            "img_alt": "no picture yet",
                            "name": "Martin Wyckmans",
                            "desc": "Faculty Coordinator GLW"
                        }
                    }
                },
                "IIW": {
                    "name": "Industrial engineering sciences (IIW)",
                    "list": {
                        "jordi": {
                            "img": "/assets/img/leden/jordi_schreurs.jpg",
                            "img_alt": "Jordi Schreurs",
                            "name": "Jordi Schreurs",
                            "desc": "Vice President Education"
                        },
                        "rainier": {
                            "img": "/assets/img/leden/rainier_hermans.jpg",
                            "img_alt": "Rainier Hermans",
                            "name": "Rainier Hermans",
                            "desc": "Faculty Coordinator IIW"
                        },
                        "bram": {
                            "img": "/assets/img/leden/bram_claessen.jpg",
                            "img_alt": "Bram Claessen",
                            "name": "Bram Claessen",
                            "desc": "Member"
                        },
                        "toon": {
                            "img": "/assets/img/leden/toon_vekemans.jpg",
                            "img_alt": "Toon Vekemans",
                            "name": "Toon Vekemans",
                            "desc": "Member"
                        },
                        "michiel": {
                            "img": "/assets/img/leden/michiel_danasovsky.jpg",
                            "img_alt": "Michiel Danasovsky",
                            "name": "Michiel Danasovsky",
                            "desc": "collaborator"
                        },
                        "joren": {
                            "img": "/assets/img/leden/joren_vandeweyer.jpg",
                            "img_alt": "Joren Vandeweyer",
                            "name": "Joren Vandeweyer",
                            "desc": "ICT manager"
                        },
                        "nicolas": {
                            "img": "/assets/img/leden/nicolas_derom.jpg",
                            "img_alt": "Nicolas Derom",
                            "name": "Nicolas Derom",
                            "desc": "Collaborator"
                        }
                    }
                },
                "MOB": {
                    "name": "Transportation Sciences (MOB)",
                    "list": {
                        "tim": {
                            "img": "/assets/img/leden/tim_vervoort.jpg",
                            "img_alt": "Tim Vervoort",
                            "name": "Tim Vervoort",
                            "desc": "Vice President Student"
                        },
                        "len": {
                            "img": "/assets/img/leden/len_van_ocken.jpg",
                            "img_alt": "Len Van Ocken",
                            "name": "Len Van Ocken",
                            "desc": "Secretary"
                        },
                        "ines": {
                            "img": "/assets/img/leden/ines_damen.jpg",
                            "img_alt": "Ines Damen",
                            "name": "Ines Damen",
                            "desc": "Faculty Coordinator MOB"
                        },
                        "lennert": {
                            "img": "/assets/img/leden/lennert_vromans.jpg",
                            "img_alt": "Lennert Vromans",
                            "name": "Lennert Vromans",
                            "desc": "Communication Officer"
                        },
                        "jordi": {
                            "img": "/assets/img/leden/jordi_boulet.jpg",
                            "img_alt": "Jordi Boulet",
                            "name": "Jordi Boulet",
                            "desc": "Collaborator"
                        }
                    }
                },
                "REC": {
                    "name": "Law (REC)",
                    "list": {
                        "ansofie": {
                            "img": "/assets/img/leden/an-sofie_peeters.jpg",
                            "img_alt": "An-Sofie Peeters",
                            "name": "An-Sofie Peeters",
                            "desc": "Collaborator"
                        },
                        "chelsey": {
                            "img": "/assets/img/leden/chelsey_thijs.jpg",
                            "img_alt": "Chelsey Thijs",
                            "name": "Chelsey Thijs",
                            "desc": "Member"
                        },
                        "robbe": {
                            "img": "/assets/img/leden/robbe_vos.jpg",
                            "img_alt": "Robbe Vos",
                            "name": "Robbe Vos",
                            "desc": "Campus Coordinator Hasselt"
                        }
                    }
                },
                "RWS": {
                    "name": "Revalidation Sciences (RWS)",
                    "list": {
                        "timo": {
                            "img": "/assets/img/leden/timo_meus.jpg",
                            "img_alt": "Timo Meus",
                            "name": "Timo Meus",
                            "desc": "Faculty Coordinator RWS"
                        },
                        "victorine": {
                            "img": "/assets/img/leden/victorine_coopman.jpg",
                            "img_alt": "Victorine Coopman",
                            "name": "Victorine Coopman",
                            "desc": "Collaborator"
                        },
                        "laurens": {
                            "img": "/assets/img/ionicons/person.svg",
                            "img_alt": "no picture yet",
                            "name": "Laurens Vanderzande",
                            "desc": "Sports Coordinator"
                        }
                    }
                },
                "WET": {
                    "name": "Sciences (WET)",
                    "list": {
                        "jasper": {
                            "img": "/assets/img/leden/jasper_steegmans.jpg",
                            "img_alt": "Jasper Steegmans",
                            "name": "Jasper Steegmans",
                            "desc": "Faculty Coordinator WET"
                        },
                        "victor": {
                            "img": "/assets/img/leden/victor_smet.jpg",
                            "img_alt": "Victor Smet",
                            "name": "Victor Smet",
                            "desc": "FUN manager"
                        },
                        "dore": {
                            "img": "/assets/img/leden/dore_staquet.jpg",
                            "img_alt": "Dore Staquet",
                            "name": "Dore Staquet",
                            "desc": "Collaborator"
                        }
                    }
                }
            }
        },
        "associations": {
            "title": "Associations | StuRa UHasselt",
            "heading": "Associations at UHasselt",
            "description": "The association's events are widespread and extensive at our small university! You can attend TDs, fakbars and other interesting activities all year round. If you want to join an association, this does not necessarily have to be one of your own faculty. You can even join multiple associations! Joining an association gives a lot of benefits regarding studying and exams.<br><br>PS. Did you know that, as a StuRa member, you can enter every TD for free?",
            "list": {
                "ambi": {
                    "img": "/assets/img/verenigingen_fotos/Ambifaarke.png",
                    "img_alt": "The coat of arms of Ambifaarke",
                    "name": "Ambifaarke",
                    "desc": "Ambifaarke is a student's association. They are Hasselt University's student fanfare."
                },
                "asg": {
                    "img": "/assets/img/verenigingen_fotos/ASG.jpg",
                    "img_alt": "The coat of arms of A.S.G.",
                    "name": "A.S.G.",
                    "desc": "A.S.G. Diepenbeek is a student's association for students that study for Industrial Engineer."
                },
                "bemsa": {
                    "img": "/assets/img/verenigingen_fotos/BeMSA.png",
                    "img_alt": "The logo of BeMSA",
                    "name": "BeMSA",
                    "desc": "Belgian Medical Students' Association, or BeMSA, is a student's association for medicine students."
                },
                "biomedica": {
                    "img": "/assets/img/verenigingen_fotos/Biomedica.png",
                    "img_alt": "The coat of arms of Biomedica",
                    "name": "Biomedica",
                    "desc": "Biomedica is a student's association for biomedical science students."
                },
                "ccg": {
                    "img": "/assets/img/verenigingen_fotos/CCG.png",
                    "img_alt": "The coat of arms of CCG",
                    "name": "CCG",
                    "desc": "Christelijke Campusgemeenschap, or CCG, is a student's association. It is the only association with a religious background."
                },
                "commeatus": {
                    "img": "/assets/img/verenigingen_fotos/Commeatus.png",
                    "img_alt": "The coat of arms of Commeatus",
                    "name": "Commeatus",
                    "desc": "Commeatus is a student's association for Transportation Sciences students."
                },
                "dips": {
                    "img": "/assets/img/verenigingen_fotos/DIPs.jpg",
                    "img_alt": "The coat of arms of DIP's",
                    "name": "DIP's",
                    "desc": "DIP's is a student's association for Biology and Chemistry students."
                },
                "elsa": {
                    "img": "/assets/img/verenigingen_fotos/ELSA.png",
                    "img_alt": "The logo of ELSA",
                    "name": "ELSA",
                    "desc": "European Law Students' Association, or ELSA, is a student's association for Law students."
                },
                "esn": {
                    "img": "/assets/img/verenigingen_fotos/ESN.png",
                    "img_alt": "The logo of ESN",
                    "name": "ESN",
                    "desc": "Erasmus Student Network, or ESN, is a student's association for international students that study at Hasselt University."
                },
                "filii": {
                    "img": "/assets/img/verenigingen_fotos/Filii_Lamberti.png",
                    "img_alt": "The coat of arms of Filii Lamberti",
                    "name": "Filii Lamberti",
                    "desc": "Filii Lamberti is a student's association for ICT, Mathematics, and Physics students."
                },
                "hermes": {
                    "img": "/assets/img/verenigingen_fotos/Hermes.png",
                    "img_alt": "The coat of arms of Hermes",
                    "name": "Hermes",
                    "desc": "Hermes is a student's association for Business Economics students."
                },
                "joss": {
                    "img": "#",
                    "img_alt": "The logo of JOSS",
                    "name": "JOSS",
                    "desc": "Joint Organisation of Statistic Scholars, or JOSS, is a student's association. Some members of this association are also members of CenStat. Joss is a group of biostatisticians."
                },
                "lvsv": {
                    "img": "/assets/img/verenigingen_fotos/LVSV.jpg",
                    "img_alt": "The coat of arms of LVSV",
                    "name": "LVSV",
                    "desc": "Liberaal Vlaams StudentenVerbond, or LVSV, is a student's association. It is a neutral, yet political-ideological association, following the liberal ideology. They are part of the national LVSV association."
                },
                "miezerik": {
                    "img": "/assets/img/verenigingen_fotos/Miezerik.png",
                    "img_alt": "The coat of arms of Miezerik",
                    "name": "Miezerik",
                    "desc": "Miezerik is a student's association for all Medicine students."
                },
                "rekinea": {
                    "img": "/assets/img/verenigingen_fotos/Rekinea.png",
                    "img_alt": "The coat of arms of Rekinea",
                    "name": "Rekinea",
                    "desc": "Rekinéa is a student's association for Revalidation Sciences and Physiotherapy students."
                },
                "sofa": {
                    "img": "/assets/img/verenigingen_fotos/SOFA.png",
                    "img_alt": "The coat of arms of SOFA",
                    "name": "SOFA",
                    "desc": "SOFA is a student's association for students of the Faculty of Architecture and Arts."
                },
                "themis": {
                    "img": "/assets/img/verenigingen_fotos/Themis.svg",
                    "img_alt": "The coat of arms of Themis",
                    "name": "Themis",
                    "desc": "Themis is a student's association for the Law students."
                }
            }
        },
        "projects": {
            "title": "Projects | StuRa UHasselt",
            "current_projects": "Current projects",
            "current_projects_desc": "Below, you can find some of the projects we are currently working on.",
            "current_projects_list": {
                "student_hotspot": {
                    "title": "Student-Hotspot",
                    "description": "Many students from other cities think our night life is just counting sheep and milking cows, but it's the exact opposite! In Diepenbeek, you can go out in Fitlink, Borly or 't Stiemerke, and Hasselt has many bars.<br>Yet, students still miss a place that neighbors approve of, and where they can do more than partying. For example, practise their hobbies. Many students that play music instruments can't practice in their dorm because of the thin walls. Other things that can be integrated in this place are a small store, or additional study places.<br>Student Hotspot is the solution for all these issues. It'll be a multifunctional and cosy, but above all student-friendly place, created and maintained by and for students. Right now, we are trying to involve the municipalities of Hasselt and Diepenbeek in the project. We're also looking for a suited location. Hopefully, we can all enjoy this place next year allready!"
                },
                "mobility": {
                    "title": "Mobility on and around the campus",
                    "description": ""
                },
                "mails": {
                    "title": "The mailtraffic of UHasselt",
                    "description": ""
                },
                "examresults": {
                    "title": "Availability of exam results",
                    "description": ""
                },
                "food": {
                    "title": "Our daily food",
                    "description": ""
                },
                "sign_exams": {
                    "title": "Proof of taking an exam",
                    "description": ""
                }
            }
        },
        "international": {
            "title": "Projects | StuRa UHasselt",
            "international_students": "International Students",
            "international_students_desc": "For international students we have the International Council as an extentions of the student council. The International Council is the official participatory platform for non-Dutch speaking students enrolled in international programmes. The Council organises meetings and networks with students, and in turn advises and consults with StuRa.",
            "contact_name": "Our international coordinator this year is Xhoana Trezhnjeva",
            "contact_email": {
                "line_1": "xhoana.trezhnjeva@student.uhasselt.be",
                "line_2": "internationalcouncil@uhasselt.be"
            }
        },
        "documents": {
            "title": "Documents | StuRa UHasselt",
            "meeting_report": "Meeting reports",
            "meeting_report_desc": "Here you can download al our meeting reports as a PDF.",
            "more": "More..."
        }
    },
    "fn_vars": {
        "change_lang": "nl"
    },
    "other_lang": "Nederlands",
    "head": {
        "description": "Website of the student council of UHasselt",
        "keywords": "UHasselt,Student,Students,StuRa,Student Council",
        "author": "StuRa UHasselt",
        "title": "StuRa UHasselt"
    },
    "header": {
        "stura_uhasselt": "StuRa UHasselt",
        "projects": "Projects",
        "associations": "Associations",
        "international": "International",
        "members": "Members",
        "documents": "Documents"
    },
    "footer": {
        "contact_us": "Contact us",
        "executive_committee": "Executive committee",
        "executive_committee_members": {
            "line_1": "Lisa Colinet, President",
            "line_2": "Jordi Schreurs, Vice President Education",
            "line_3": "Tim Vervoort, Vice President Student",
            "line_4": "Len Van Ocken, Secretary"
        },
        "locations": {
            "line_1": "Location on Diepenbeek campus: Room J12, in the same corridor as the association's rooms.",
            "line_2": "Location on Hasselt campus: last room in de pink corridor."
        },
        "postal_address": "Postal address:",
        "postal_address_actual": "Studentenraad Universiteit Hasselt,<br>Martelarenlaan 42,<br>3500 Hasselt<br>",
        "img": "/assets/img/photo/bestuur.jpg",
        "img_alt": "Executive committee",
        "img_desc": "Jordi, Lisa, Tim, Len (left to right)"
    }
}
