{
    "page": {
        "home": {
            "title": "Home | StuRa UHasselt",
            "what_stura": "Wat is StuRa?",
            "what_stura_desc": "StuRa is de studentenraad van de UHasselt, net zoals elke andere universiteit en hogeschool zijn eigen studentenraad heeft. Wij zijn een gemotiveerde groep studenten die de mening van alle studenten vertegenwoordigt en verdedigt binnen onze universiteit. Doordat we actief zijn binnen verscheidene organen binnen onze universiteit hebben we inspraak op verschillende niveau's. Dit gaat van kleine organen, zoals de Eetcomissie en de Bibliotheeksbeleidscomissie, tot en met de hoogste zoals de Onderwijsraad en de Raad van Bestuur van de UHasselt. Omwille van deze inspraak worden wij gezien als medebestuur van de universiteit.<br><br>StuRa bestaat sinds 2004 en is sindsdien altijd actief bezig geweest met het oplossen van problemen en de mening van studenten binnen de universiteit. Neem gerust eens onze verslagen door of ons lijstje met projecten om te zien waar we momenteel mee bezig zijn! StuRa kun je altijd bereiken door leden te contacteren, door op onze open Algemene Vergaderingen binnen te springen, of via onze Stuver-overleggen, waar elke faculteitscoördinator met de studenten uit de evaluatievergaderingen en OMT's samenzit.",
            "who_stura": "Wie is StuRa?",
            "who_stura_desc": "StuRa telt momenteel 24 leden, waarvan je in onderstaand overzicht kunt zien welke functie ze beoefenen. Je kunt op twee manieren lid worden van StuRa.<br><br>Oftewel stel je je kandidaat tijdens de verkiezingen (kandidaatstelling 10 april t.e.m. 22 april), waardoor je lid bent en stemrecht hebt, oftewel vraag je om gecoöpteerd te worden gedurende het academiejaar. Wanneer je gecoöpteerd wordt krijg je enkel stemrecht als je opkomt voor een functie, niet als je opkomt voor een mandaat. Dit neemt niet weg dat je je mening kunt geven op een vergadering!",
            "list_functions": "Lijst van functies",
            "list_mandates": "Lijst van mandaten",
            "list_both": "Beide lijsten",
            "list_more_info": "Meer info",
            "functions": {
                "president": {
                    "name": "Voorzitter",
                    "desc": "Deze functie kun je vergelijken met een manager in een bedrijf. Je leidt een groep, met het verschil dat deze groep bestaat uit vrijwilligers. Een goede communicatie tussen jou, het rectoraat, je medebestuur en de leden van de studentenraad is essentieel.",
                    "var": "info-voorzitter"
                },
                "vice_president_education": {
                    "name": "Ondervoorzitter Onderwijs",
                    "desc": "Het opvolgen van de faculteitscoördinatoren, contact met studieloopbaanbegeleidsters van elke faculteit en constructief mee denken aan oplossingen of verbeteringen binnen het onderwijs van de universiteit is de kern van deze functie. De onderwijsraad is voor jou een cruciaal orgaan. Je bent ook deel van het bestuur, wat inhoudt dat je mee overlegt en beslist over de richting die StuRa uit wil gaan.",
                    "var": "info-ondervoorzitter-onderwijs"
                },
                "vice_president_student": {
                    "name": "Ondervoorzitter Student",
                    "desc": "Het belangrijkste orgaan waar je iets kunt realiseren is de Raad voor Studentenvoorzieningen (RvS), maar je dient ook contact te houden met de dienst stuvo, cultuur, het rectoraat… Binnen StuRa werk je samen met de verenigingscoördinator, sportcoördinator… je hoort het al, geen onderwijs dus 😉",
                    "var": "info-ondervoorzitter-student"
                },
                "secretary": {
                    "name": "Secretaris",
                    "desc": "Is plannen en organiseren echt iets voor jou? Als rechterhand van het StuRa bestuur, hou je zeer nauwkeurig notities bij tijdens de algemene vergaderingen, hou je de documentatie bij, plan je vergaderingen en bijkomende benodigdheden in etc. Je nodigt de leden, geïnteresseerden en eventuele externen uit en zorgt voor een vlotte communicatie tussen het bestuur en studenten/externen/UHasselt personeelsleden.",
                    "var": "info-secretaris"
                },
                "financial_admin": {
                    "name": "Financieel beheerder",
                    "desc": "Je volgt de financiën en ons budget hier nauwkeurig op. Je hebt contact met de dienst financiën van de universiteit, aangezien ons budget van hun komt.",
                    "var": "info-financieel-beheerder"
                },
                "association_coordinator": {
                    "name": "Verenigingscoördinator",
                    "desc": "Sta je op goede voet met meerdere verenigingen en kun je je neutraal opstellen? In deze functie sta je centraal tussen de verenigingen (inclusief de niet studentikoze verenigingen), StuRa en de universiteit. De verenigings- en praesesraad zijn essentiële vergaderingen voor jou.",
                    "var": "info-verenigingscoordinator"
                },
                "International_coordinator": {
                    "name": "International Coördinator",
                    "desc": "Ben jij iemand die graag contacten legt en geïnteresseerd is in andere culturen? Vanuit StuRa bestaat ook de International Council voor internationale studenten. In deze functie begeleid je deze (niet voorzitten!) en ben je een aanspreekpunt internationale studenten en tussenschakel studentenraad en DIOS en ESN.",
                    "var": "info-international-coordinator"
                },
                "communication_officer": {
                    "name": "Communicatieverantwoordelijke",
                    "desc": "StuRa heeft een account op meerdere social media. Voorlopig zijn we actief op Facebook, Instagram en hebben we een website. We hebben echter ook nog een LinkedIn en Twitter account. Heb jij het in je om regelmatig en gestructureerd iets interessants te laten weten over StuRa? Zit er ook wat humor bij jou verstopt? Dan is deze functie jou op het lijf geschreven. Je doet dit samen met de 2 mandaten binnen het communicatie team.",
                    "var": "info-commveratnwoordelijke"
                },
                "sport_coordinator": {
                    "name": "Sport Coördinator",
                    "desc": "In deze functie heb je contact met de sportdienst en denk je constructief na over verbeteringen binnen het sportaanbod.",
                    "var": "info-sport-coordinator"
                },
                "administrator": {
                    "name": "ICT beheerder",
                    "desc": "Je onderhoudt in de website en de ‘simpele’ ICT waar de meeste studenten moeilijkheden mee hebben.",
                    "var": "info-ICT-beheerder"
                },
                "fun_manager": {
                    "name": "FUN manager",
                    "desc": "Hou jij je graag bezig met het organiseren van leuke activiteiten? Deze functie heeft de verantwoordelijk voor zowel interne als externe StuRa activiteiten. Zo heb je onze weekends, filmavonden… onder jouw bewind een spectaculair event? Je doet dit samen met de 5 mandaten van het FUN overleg.",
                    "var": "info-FUN-manager"
                },
                "campus_coordinator": {
                    "name": "Campuscoördinator (2: in Hasselt en Diepenbeek)",
                    "desc": "In deze functie volg je de voorzieningen binnen jouw campus op. Zijn er bijvoorbeeld problemen met de infrastructuur of een of andere dienst, dan ben jij degene die hiervoor mailt naar de dienst MAT.",
                    "var": "info-campuscoordinator"
                },
                "faculty_coordinator": {
                    "name": "Faculteitscoördinator (7, ARK, BEW, GLW, IIW, RWS, MOB, WET, REC)",
                    "desc": "Per faculteit, de tussenschakel tussen studenten in evaluatievergaderingen en OMT's, studieloopbaanbegeleiders en de studentenraad. Aanspreekpunt voor studenten in zijn/haar faculteit. Deze functie vereist dat je je sociaal kunt opstellen en je verantwoordelijk voelt voor je faculteit. Je bent hier helemaal op je plek als je kennissenkring veel studenten van je faculteit, en liefst over verscheidene jaren, bevat.",
                    "var": "info-faccoordinator"
                }
            },
            "mandate_info": "Een mandaat dat je opneemt is minder zwaar dan een functie.",
            "mandates": {
                "faculty_council": {
                    "name": "Faculteitsraad (13, ARK (2), BEW(2), GLW(2), IIW(1), RWS(2), MOB(2), WET(2), REC(2)",
                    "desc": "In dit orgaan sta je de faculteitscoördinator bij wanneer er onderwijs-gerelateerde topics aan bod komen.",
                    "var": "info-faculteitsraad"
                },
                "education_council": {
                    "name": "Onderwijsraad",
                    "desc": "In dit orgaan sta je de ondervoorzitter onderwijs bij met StuRa-standpunten. Je denkt constructief mee over het onderwijs binnen de universiteit.",
                    "var": "info-onderwijsraad"
                },
                "student_facilities": {
                    "name": "Raad voor studentenvoorzieningen (7, één per faculteit)",
                    "desc": "studentvertegenwoordiging in de Raad voor Studentenvoorzieningen van de UHasselt. Hier komt alles over tafel dat met studentenaangelegenheden heeft te maken: van het restaurant en het kamerbestand tot en met de verenigingen. Hier is het belangrijk onze studenten te vertegenwoordigen omdat ze ons anders wel eens durven te vergeten 😉.",
                    "var": "info-rvs"
                },
                "association_council": {
                    "name": "Verenigingsraad (2)",
                    "desc": "In dit orgaan zijn er zowel studentikoze als niet-studentikoze verenigingen binnen de universiteit die dienen te worden opgevolgd. Je staat hier de verenigingscoördinator bij.",
                    "var": "info-verenigingsraad"
                },
                "student_council_AUHL": {
                    "name": "Studentenraad AUHL (4, Associatie Universiteit en Hogescholen Limburg)",
                    "desc": "Onze StuRa UHasselt mee vertegenwoordigen in de Associatie Universiteit Hogescholen Limburg. Dit gaat voornamelijk over informatie-uitwisseling en met de andere instellingen wordt elk jaar gekeken naar gezamenlijke projecten die kunnen worden gerealiseerd. We zijn hier voorlopig bezig met de StudentHotspot.",
                    "var": "info-AUHL"
                },
                "VVS": {
                    "name": "VVS (3, Vlaamse Vereniging van Studenten)",
                    "desc": "Is een studentenraad niet genoeg voor jou? Vertegenwoordig onze StuRa in de Vlaamse Vereniging van Studenten! Een overkoepeling van alle studentenraden van hogescholen en universiteiten, die hun stem laten horen over het onderwijsbeleid.",
                    "var": "info-VVS"
                },
                "disciplinary_committee": {
                    "name": "Tuchtcommissie Student (2)",
                    "desc": "Wanneer de tuchtcommissie samenkomt omwille van tuchtgedrag, dienen ook studenten aanwezig te zijn. Dit is echter een zeer occasioneel feit.",
                    "var": "info-tuchtcommissie"
                },
                "food_committee": {
                    "name": "Eetcomissie (2)",
                    "desc": "De veranderingen van Umami lagen menig student op de maag. In deze commissie ijveren wij voor verbeteringen. Je staat hier ook in contact met de campuscoördinator, die eventuele problemen mee opvolgt.",
                    "var": "info-eetcomissie"
                },
                "library_commission": {
                    "name": "Bibliotheekbeleidscomissie (2)",
                    "desc": "Specifieke zaken over de bibliotheek worden hier aangehaald. Je staat hier ook in contact met de campuscoördinator, die eventuele problemen mee opvolgt.",
                    "var": "info-bibcomissie"
                },
                "international_council": {
                    "name": "International Council (3)",
                    "desc": "Je helpt de international coordinator bij het begeleiden van deze raad en je bent geïnteresseerd in internationale studenten.",
                    "var": "info-international-council"
                },
                "fun_consultation": {
                    "name": "FUN overleg (6)",
                    "desc": "Organiseer je graag activiteiten? Hier worden deze besproken en gepland samen met de FUN manager.",
                    "var": "info-FUN-overleg"
                },
                "communication_team": {
                    "name": "Communicatie Team (3)",
                    "desc": "In samenspraak met de communicatieverantwoordelijke verzorg je de onze communicatiekanalen van StuRa.",
                    "var": "info-communicatie-team"
                }
            },
            "become_member": "Kom eens kijken",
            "become_member_desc": "Wij zijn een team voor en door studenten van de UHasselt. Wil je toch graag wat meer info? Kom zeker eens langs op onze Algemene Vergadering! Deze is altijd toegankelijk voor studenten. De kalender kan je <a class='text-url' href='/agenda'>hier</a> vinden.<br><br>Wat gebeurt er juist op zo'n vergadering? Soms komen er externen langs omtrent verschillende thema's: van personeelsleden tot en met mensen of studenten die iets komen voorstellen. Verslagen van vorige vergaderingen worden goedgekeurd en externe vergaderingen die hebben plaatsgevonden worden allemaal teruggekoppeld zodat iedereen op de hoogte is. Verder maken wij een onderscheid in lopende topics tussen onderwijs- en studentgerelateerde info. Ook de internationale studenten komen aan bod: hier koppelt de International Coordinator, die zit in de International Council, informatie over terug.<br><br>Buiten de Algemene Vergadering, organiseren we ook werkgroepen over verschillende thema's, met de bedoeling te brainstormen over een onderwerp en vervolgens met voorstellen naar de Algemene Vergadering te trekken.<br><br>Indien je graag nieuws krijgt over vergaderingen en werkgroepen, schrijf je dan in op onze maillijst!<br><br>Heb je zin om eens te komen kijken? Stuur een mailtje naar ons bestuur via <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a>, of contacteer een stura-lid dat je kent. Indien dit tijdig gebeurt kunnen we een broodje voor je voorzien.",
            "elections": "StuRa-verkiezingen",
            "elections_desc": "Planning van de StuRa-verkiezingen<br><br>Elk jaar vinden onze verkiezingen plaats eind april tot en met midden mei. Hier worden studenten verkozen die het vólgende academiejaar in de studentenraad zullen zitten. De overdracht vindt officieel plaats op 1 augustus. De planning loopt als volgt:<br><br>1) een periode waar je je via je studentendossier kandidaat kunt stellen. Dit jaar is dit van 10/04/2020 tot 22/04/2020.<br><br>2) een periode waar iedere UH-student kan stemmen op studenten binnen zijn/haar faculteit. Dit academiejaar is dit van 25/04/2020 tot 12/05/2020. Binnen elke faculteit zijn er een beperkt aantal zetels, afhankelijk van hoe groot de faculteit is.<br>ARK: 3 zetels<br>BEW: 4 zetels<br>GLW: 2 zetels<br>IIW: 4 zetels<br>MOB: 1 zetel<br>REC: 3 zetels<br>RWS: 2 zetels<br>WET: 3 zetels<br>SES: 1 zetel<br><br>3) functievergadering(en) waarin alle verkozen leden kunnen stemmen op zij die willen opkomen voor een functie of mandaat. Indien je niet bent verkozen tijdens de verkiezingen, kan je hier ook opkomen voor functies en/of mandaten die niet ingevuld geraken. Waag je kans! Vorig academiejaar waren er 2 functievergaderingen voor de examenperiode. Functies of mandaten die niet ingevuld geraken of waar geen tijd meer voor is worden verplaatst naar de eerstvolgende algemene vergadering van het volgende academiejaar.<br><br>Ben je niet verkozen tijdens de verkiezingen of de functievergaderingen? Niet getreurd! Doorheen het academiejaar kunnen wij jou nog steeds coöpteren. Je kunt hierbij opkomen voor een mandaat of voor een functie. We maken een onderscheid tussen leden, met stemrecht, en medewerkers, zonder stemrecht, bij de studentenraad. Wanneer je je verkiesbaar stelt in mei en vervolgens wordt verkozen, ben je automatisch lid. Indien je geen lid bent geworden tijdens de verkiezingen kun je doorheen het academiejaar gecoöpteerd worden tot lid. Dit kan enkel wanneer je met een goede motivatie opkomt voor een functie, en de Algemene Vergadering (AV) je vervolgens verkiest. Er kunnen maximaal 2 leden per faculteit worden gecoöpteerd bovenop het maximaal aantal leden van een faculteit. Je kan ook gecoöpteerd worden tot medewerker, wanneer je met een goede motivatie opkomt voor een mandaat en de AV je verkiest. Je kan ook opkomen voor medewerker zonder een mandaat op te nemen. Het voordeel van gecoöpteerd te worden is dat je toegang krijgt tot de drive en onze interne communicatie.<br><br>Heb je nog vragen? Stuur gerust een mailtje naar <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a><br>"
        },
        "members": {
            "title": "Leden | StuRa UHasselt",
            "members_stura": "Leden van de studentenraad",
            "desc": "Hier hebben we een overzicht gemaakt van alle leden van de studentenraad. We hebben iedereen per faculteit gesorteerd.",
            "list": {
                "ARK": {
                    "name": "Architectuur (ARK)",
                    "list": {
                        "zjef": {
                            "img": "/assets/img/leden/zjef_van_den_bruel.jpg",
                            "img_alt": "Zjef Van Den Bruel",
                            "name": "Zjef Van Den Bruel",
                            "desc": "Faculteitscoördinator ARK"
                        }
                    }
                },
                "BEW": {
                    "name": "Bedrijfseconomische wetenschappen (BEW)",
                    "list": {
                        "steuwie": {
                            "img": "/assets/img/leden/Steuwie_fonke.jpg",
                            "img_alt": "Steuwie Fonke",
                            "name": "Steuwie Fonke",
                            "desc": "International Coordinator"
                        },
                        "ahsan": {
                            "img": "/assets/img/leden/ahsan_chuhan.jpg",
                            "img_alt": "Ahsan Chuhan",
                            "name": "Ahsan Chuhan",
                            "desc": "Medewerker"
                        },
                        "Emma": {
                            "img": "/assets/img/leden/Emma.jfif",
                            "img_alt": "Emma Van Coillie",
                            "name": "Emma Van Coillie",
                            "desc": "Medewerker"
                        }
                    }
                },
                "GLW": {
                    "name": "Geneeskunde en levenswetenschappen (GLW)",
                    "list": {
                        "ibtissam": {
                            "img": "/assets/img/leden/Ibti.png",
                            "img_alt": "Ibtissam El Ouakili",
                            "name": "Ibtissam El Ouakili",
                            "desc": "Faculteitscoïordinator GLW"
                        },
                        "katelyn": {
                            "img": "/assets/img/leden/Katelyn_Bleyens.jpg",
                            "img_alt": "Katelyn Bleyens",
                            "name": "Katelyn Bleyens",
                            "desc": "FUN-manager"
                        }
                    }
                },
                "IIW": {
                    "name": "Industriële ingenieurswetenschappen (IIW)",
                    "list": {
                      "nicolas": {
                            "img": "/assets/img/leden/nicolas_derom.jpg",
                            "img_alt": "Nicolas Derom",
                            "name": "Nicolas Derom",
                            "desc": "Ondervoorzitter onderwijs"
                        },
                        "mathias": {
                            "img": "/assets/img/leden/Beerden_Mathias.jpeg",
                            "img_alt": "Mathias Beerden",
                            "name": "Mathias Beerden",
                            "desc": "ICT-beheerder"
                        },
                        "toon": {
                            "img": "/assets/img/leden/toon_vekemans.jpg",
                            "img_alt": "Toon Vekemans",
                            "name": "Toon Vekemans",
                            "desc": "Faculteitscoördinator IIW"
                        },
                        "lukas": {
                            "img": "/assets/img/ionicons/person.svg",
                            "img_alt": "Lukas Degrande",
                            "name": "Lukas Degrande",
                            "desc": "Medewerker"
                        }                                             
                    }
                },
                "MOB": {
                    "name": "Mobiliteitswetenschappen (MOB)",
                    "list": {
                        "Jelle": {
                            "img": "/assets/img/leden/Jelle_Degeest.jpg",
                            "img_alt": "Jelle Degeest",
                            "name": "Jelle Degeest",
                            "desc": "Voorzitter"
                        },
                        "mieke": {
                            "img": "/assets/img/leden/Mieke_schepers.png",
                            "img_alt": "Mieke Schepers",
                            "name": "Mieke Schepers",
                            "desc": "Faculteitscoördinator MOB"
                        },
                        "lennert": {
                            "img": "/assets/img/leden/lennert_vromans.jpg",
                            "img_alt": "Lennert Vromans",
                            "name": "Lennert Vromans",
                            "desc": "Medewerker"
                        },
                        "wieter": {
                            "img": "/assets/img/leden/Wieter.jpg",
                            "img_alt": "Wieter Van den Branden",
                            "name": "Wieter Van den Branden",
                            "desc": "Medewerker"
                        }
                    }
                },
                "REC": {
                    "name": "Rechten (REC)",
                    "list": {
                        "mira": {
                            "img": "assets/img/leden/Mira.JPG",
                            "img_alt": "Miroslawa Jablonski",
                            "name": "Miroslawa 'Mira' Jablonski",
                            "desc": "Faculteitscoördinator REC"
                        }   
                    }
                },
                "RWS": {
                    "name": "Revaliditeitswetenschappen (RWS)",
                    "list": {
                        "timo": {
                            "img": "/assets/img/leden/timo_meus.jpg",
                            "img_alt": "Timo Meus",
                            "name": "Timo Meus",
                            "desc": "Faculteitscoördinator RWS"
                        },
                        "gunter": {
                            "img": "/assets/img/leden/Gunter_De_Groodt.jpg",
                            "img_alt": "Gunter De Groodt",
                            "name": "Gunter De Groodt",
                            "desc": "Medewerker"                                               
                        }
                    }
                },
                "WET": {
                    "name": "Wetenschappen (WET)",
                    "list": {
                       
                        "dore": {
                            "img": "/assets/img/leden/dore_staquet.jpg",
                            "img_alt": "Dore Staquet",
                            "name": "Dore Staquet",
                            "desc": "Faculteitscoördinator WET"
                                 }
                             }
                         }
    
            }
        },
        "candidates": {
            "title": "Kandidaten | StuRa UHasselt",
            "electable_candidates": "Kandidaten voor de 2020 studentenraad verkiezingen",
            "desc": "Tijd om te stemmen! Hieronder zie je de kandidaten per faculteit of school. Je kunt ENKEL op studenten stemmen die opkomen in je eigen faculteit of school. Stemmen doe je via je studentendossier! <br><br>Spijt dat je niet bent opgekomen? Of wil je toch wat meer weten? Aarzel niet en stuur gerust een mailtje naar stura@uhasselt.be!",
            "list": {
                "ARK": {
                    "name": "Architectuur (ARK)",
                    "list": {
                        "KandidaatARK": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat ARK"
                        }
                    }
                },
                "BEW": {
                    "name": "Bedrijfseconomische wetenschappen (BEW)",
                    "list": {
                        "Kandidaat": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat BEW"
                        }
                      
                    }
                },
                "GLW": {
                    "name": "Geneeskunde en levenswetenschappen (GLW)",
                    "list": {
                        "KandidaatGLW": {
                            "video":  "/assets/img/video/Ezra_Taş.mov",
                            "name": "Ezra Taş",
                            "control": "control"
                        },
                        "KandidaatGLW": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat GLW"
                      
                        }
                    }
                },
                "IIW": {
                    "name": "Industriële ingenieurswetenschappen (IIW)",
                    "list": {
                        "KandidaatIIW": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat IIW"
                         },
                        "KandidaatIIW": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat IIW"
                        }  
                    }
                },
                "RWS": {
                    "name": "Revalidatie wetenschappen (RWS)",
                    "list": {
                        "KandidaatRWS": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat RWS"
                        },
                        "KandidaatRWS": {
                            "video":  "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat RWS"
                        }
                    }
                },
                "SvM": {
                    "name": "School voor mobiliteit (SvM)",
                    "list": {
                        "Kandidaat SvM": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat SvM"
                        },
                        "Kandidaat SvM": {
                            "video": "/assets/img/video/Geen_Video.mp4",
                            "name": "Kandidaat SvM"
                        }
                    }
                },
                "WET": {
                    "name": "Wetenschappen (WET)",
                    "list": {
                        "Kandidaat WET": {
                            "video":  "/assets/img/video/Emma_Peeters.mp4",
                            "name": "Emma Peeters"
                        }
                    }
                }
            }                        
        },
        "associations": {
            "title": "Verenigingen | StuRa UHasselt",
            "heading": "Verenigingen aan de UHasselt",
            "description": "Ook onze kleine universiteit kent een uitgebreid verenigingsleven! Heel het jaar door kun je naar td's, fakbars, maar ook andere interessante activiteiten van deze verenigingen. Indien je je bij een vereniging wilt aansluiten, hoeft dit niet een van je faculteit te zijn, je kan je zelfs aansluiten bij meerdere verenigingen. Wel biedt elke vereniging voordelen voor zijn leden in verband met studies en examens.<br><br>PS. Wist je dat je als StuRa-lid gratis binnen mag op td's van deze verenigingen?",
            "list": {
                "ambi": {
                    "img": "/assets/img/verenigingen_fotos/Ambifaarke.png",
                    "img_alt": "Het wapenschild van Ambifaarke",
                    "name": "Ambifaarke",
                    "desc": "Ambifaarke is een studentenvereniging. Deze vereniging is de studentenfanfare van de UHasselt."
                },
                "asg": {
                    "img": "/assets/img/verenigingen_fotos/ASG.jpg",
                    "img_alt": "Het wapenschild van A.S.G.",
                    "name": "A.S.G",
                    "desc": "A.S.G. Diepenbeek is een studentenvereniging voor studenten industriële ingenieurswetenschappen."
                },
                "bemsa": {
                    "img": "/assets/img/verenigingen_fotos/BeMSA.png",
                    "img_alt": "Het logo van BeMSA",
                    "name": "BeMSA",
                    "desc": "Belgian Medical Students' Association, of BeMSA, is een studentenvereniging voor geneeskundestudenten."
                },
                "biomedica": {
                    "img": "/assets/img/verenigingen_fotos/Biomedica.png",
                    "img_alt": "Het wapenschild van Biomedica",
                    "name": "Biomedica",
                    "desc": "Biomedica is een studentenvereniging voor de studenten biomedische wetenschappen."
                },
                "ccg": {
                    "img": "/assets/img/verenigingen_fotos/CCG.png",
                    "img_alt": "Het wapenschild van CCG",
                    "name": "CCG",
                    "desc": "Christelijke Campusgemeenschap, of CCG, is een studentenvereniging. Het is de enige studentenvereniging met een godsdienstige achtergrond."
                },
                "commeatus": {
                    "img": "/assets/img/verenigingen_fotos/Commeatus.png",
                    "img_alt": "Het wapenschild van Commeatus",
                    "name": "Commeatus",
                    "desc": "Commeatus is een Studentenvereniging voor de studenten mobiliteitswetenschappen."
                },
                "dips": {
                    "img": "/assets/img/verenigingen_fotos/DIPs.jpg",
                    "img_alt": "Het wapenschild van DIP's",
                    "name": "DIP's",
                    "desc": "DIP's is een studentenvereniging voor de studenten biologie en chemie."
                },
                "elsa": {
                    "img": "/assets/img/verenigingen_fotos/ELSA.png",
                    "img_alt": "Het logo van ELSA",
                    "name": "ELSA",
                    "desc": "European Law Students' Association, of ELSA, is een studentenvereniging voor rechtenstudenten."
                },
                "esn": {
                    "img": "/assets/img/verenigingen_fotos/ESN.png",
                    "img_alt": "Het logo van ESN",
                    "name": "ESN",
                    "desc": "Erasmus Student Network, of ESN, is een studentenvereniging voor de buitenlandse studenten die aan de UHasselt studeren."
                },
                "filii": {
                    "img": "/assets/img/verenigingen_fotos/Filii_Lamberti.png",
                    "img_alt": "Het wapenschild van Filii Lamberti",
                    "name": "Filii Lamberti",
                    "desc": "Filii Lamberti is een studentenvereniging voor de studenten informatica, wiskunde en fysica."
                },
                "hermes": {
                    "img": "/assets/img/verenigingen_fotos/Hermes.png",
                    "img_alt": "Het wapenschild van Hermes",
                    "name": "Hermes",
                    "desc": "Hermes is een studentenvereniging voor de studenten bedrijfseconomische wetenschappen."
                },
                "joss": {
                    "img": "#",
                    "img_alt": "Het logo van JOSS",
                    "name": "JOSS",
                    "desc": "Joint Organisation of Statistic Scholars, of JOSS, is een studentenvereniging. Sommige leden van deze vereniging zijn aangesloten bij CenStat. JOSS is een groepering van biostatistici."
                },
                "lvsv": {
                    "img": "/assets/img/verenigingen_fotos/LVSV.jpg",
                    "img_alt": "Het wapenschild van LVSV",
                    "name": "LVSV",
                    "desc": "Liberaal Vlaams StudentenVerbond, of LVSV, is een studentenvereniging. De vereniging is een partijonafhankelijke, maar politiek-ideologische vereniging, namelijk liberaal-ideologisch, die deel uitmaakt van LVSV Nationaal."
                },
                "miezerik": {
                    "img": "/assets/img/verenigingen_fotos/Miezerik.png",
                    "img_alt": "Het wapenschild van Miezerik",
                    "name": "Miezerik",
                    "desc": "Miezerik is een studentenvereniging voor de studenten geneeskunde."
                },
                "rekinea": {
                    "img": "/assets/img/verenigingen_fotos/Rekinea.png",
                    "img_alt": "Het wapenschild van Rekinea",
                    "name": "Rekinea",
                    "desc": "Rekinéa is een studentenvereniging voor de studenten Revalidatiewetenschappen en Kinesitherapie."
                },
                "sofa": {
                    "img": "/assets/img/verenigingen_fotos/SOFA.png",
                    "img_alt": "Het wapenschild van SOFA",
                    "name": "SOFA",
                    "desc": "SOFA is een studentenvereniging voor studenten van de Faculteit Architectuur en Kunst."
                },
                "themis": {
                    "img": "/assets/img/verenigingen_fotos/Themis.svg",
                    "img_alt": "Het wapenschild van Themis",
                    "name": "Themis",
                    "desc": "Themis is een studentenvereniging voor de studenten rechten."
                }
            }
        },
        "projects": {
            "title": "Projecten | StuRa UHasselt",
            "current_projects": "Huidige projecten",
            "current_projects_desc": "Hieronder vind je een handgreep uit lopende projecten waar we ijverig aan werken.",
            "current_projects_list": {
                "student_hotspot": {
                    "title": "Student-Hotspot",
                    "description": "Veel studenten van buitenaf denken dat het uitgaansleven op onze universiteit bestaat uit schapen tellen en koeien melken, maar niets is minder waar! In Diepenbeek kun je uitgaan in de Fitlink, de Borly en 't Stiemerke, in Hasselt zijn er diverse café's.<br>Toch missen studenten nog een andere feestplek die voldoet aan de eisen van de buurtbewoners, evenals een plek waar plaats is voor andere hobby's en activiteiten. Zo kunnen weinig studenten op kot hun muziekinstrument vastnemen wegens dunne muren, of is er niet dat speciale studentenwinkeltje, hebben studenten te weinig studieplekken.<br>Hiervoor is de Student-Hotspot de oplossing. Een multifunctionele, gezellige en vooral, studentikoze plek die gerund wordt voor en door studenten. Waar wij nog aan werken: gemeente Hasselt en Diepenbeek die hun schouders onder het project steken en een geschikte locatie. Hopelijk kun je hier volgend jaar al eens komen chillen!"
                },
                "mobility": {
                    "title": "Mobiliteit op en rond de campus",
                    "description": "We kennen allemaal het parking-probleem rond zowel campus Hasselt als Diepenbeek. Al enkele jaren ijvert de studentenraad voor frequentere buslijnen en een efficiënter parkingbeleid. Hier hoor je het komende academiejaar ongetwijfeld nog meer over! Werk jij hier dit jaar aan mee?"
                    
                },
                "mails": {
                    "title": "Het mailverkeer van de UHasselt",
                    "description": "Na enkele weken zul je als nieuwe student al snel door hebben dat je mailbox je terroriseert met dagelijkse berichten over alles wat er op en rond de universiteit te doen is. Studenten en personeelsleden ervaren deze overvloed als informatie als storend en het resultaat is dat er (on)bewust niet wordt geantwoord op mails en dat interessante mails even snel worden verwijderd dan minder relevante mails.<br>Hier zijn meerdere oplossingen voor. Een idee waar StuRa sterk achterstaat is het gebruik van een nieuwsbrief (via mail), die één of twee keer in de maand relevante informatie bundelt en werkt met doorkliklinks om meer informatie over een bepaald onderwerp te kunnen zien. Om de nieuwsbrief interessant te houden kunnen er ook de data van td's voor de komende maand in staan."
                },
                "examresults": {
                    "title": "Beschikbaarheid examenresultaten",
                    "description": "Wanneer komen jouw examenresultaten online? Moet je hier lang op wachten? In het OER (onderwijs-, examen- en rechtspositieregeling) staat een adviesperiode waarin de resultaten worden beschikbaar worden gesteld van 10 dagen na de examenperiode. Dit is echter geen verplichting, waardoor er vorig academiejaar richtingen waren waarbij studenten tot wel 20 dagen moesten wachten vooraleer ze hun punten te zien kregen. Dit betekent al dat het volgende semester begint, je je hebt ingeschreven voor vakken, je deelneemt aan groepswerken etc., zonder zeker te zijn dat je op je vorige punten geslaagd bent. Hierdoor zou je je studietraject misschien anders willen samenstellen, zoals het opnemen van andere vakken, meer of minder vakken, het organiseren van hobby's in je tweede semester etc.<br>StuRa ijverde vorig jaar al om de adviesperiode bindend te maken. Dit werd afgewezen in de Onderwijsraad omwille van de werkoverlast die het zou veroorzaken. Wij vragen ons echter af waarom dit dan wel kan bij onze student-collega's op andere universiteiten, of waarom onze eigen, grootste faculteit (BEW) zich wel al aan de adviesperiode houdt, of waarom resultaten na het 2e semester veel sneller online komen te staan. Dit jaar wensen we deze argumenten te versterken door middel van een debat en enquête, waar je ongetwijfeld nog iets over zult zien in de wandelgangen!"
                    
                },
                "food": {
                    "title": "Onze dagelijke kost",
                    "description": "Wie hier al enkele jaren studeert heeft de veranderingen bij cateraar Umami vast en zeker opgemerkt. Naast verbouwingen, was er ook een periode waar de kwaliteit van onze geliefde broodjes en vidée er op achteruitging. Na een Umami-enquête door StuRa en een goede samenwerking in de eetcommissie, zijn er naast het gewone aanbod ook pizza-ovens en andere opties bijgekomen. Ook wordt er veel minder plastic gebruikt in de verpakkingen en is er een groter aanbod voor de vegetariërs onder ons. Deze samenwerking moet natuurlijk worden onderhouden. Heb jij leuke suggesties om je lunchpauze tot een waar eetfestijn te maken, stuur gerust je ideeën door!"
                },
                "sign_exams": {
                    "title": "Aftekenbaar examenbewijsje",
                    "description": "In sommige richtingen aan onze universiteit hangt er aan het examen een aftekenbewijsje, dat je ondertekent wanneer je je pagina's hebt geteld en het examen hebt ingevuld. Bij het afgeven van je examens wordt de helft van het blad afgescheurd en dit krijg je mee naar huis, de andere helft is het bewijs voor de prof van het vak. Wanneer je examen op mysterieuze wijze zou verdwijnen, kun jij nog altijd bewijzen dat je je examen hebt afgelegd. Hiermee verlies je geen examenkans en kun je jezelf verdedigen in de examencommissie. Niet elke richting past dit toe. Met StuRa ijveren we echter om dit zowel bij mondelinge als schriftelijke examens toe te passen, als een extra verzekering voor de student, maar ook voor de prof."
                }
            }
        },
        "international": {
            "title": "Internationaal | StuRa UHasselt",
            "international_students": "International Students",
            "international_students_desc": "For international students we have the International Council as an extentions of the student council. The International Council is the official participatory platform for non-Dutch speaking students enrolled in international programmes. The Council organises meetings and networks with students, and in turn advises and consults with StuRa.",
            "contact_name": "Our international coordinator this year is Steuwie Fonke",
            "contact_email": {
                "line_1": "steuwie.fonke@student.uhasselt.be",
                "line_2": "internationalcouncil@uhasselt.be"
            }
        },
        "documents": {
            "title": "Documenten | StuRa UHasselt",
            "meeting_report": "Vergaderverslagen",
            "meeting_report_desc": "Hier staan al onze vergaderverslagen in pdf vorm om te downloaden.",
            "more": "Meer..."
        },
        "covid": {
            "title": "COVID-19 | StuRa UHasselt",
            "survey_title": "StuRa bevraging",
            "survey_desc": "De afgelopen maanden stuurde StuRa twee enquêtes uit de impact van de coronacrisis op onze medestudenten te achterhalen. In de bevragingen kwamen thema's zoals het afstandsonderwijs, examens, motivatie en de financiële situatie van studenten aan bod.<br>Met deze resultaten zijn we in een constructieve dialoog gevoerd met het rectoraat, de onderwijsraad, de sociale dienst, studie (loopbaan) begeleiders en de studentenpsychologen. De suggesties en standpunten van onze studentenraad zijn gezien en samen zoeken we nog steeds naar de best mogelijke organisatie van de huidige situatie. <br>De volledige resultaten en verslagen zijn te vinden onder 'documenten' op deze website. Voor vragen of opmerkingen blijven wij, mits enige vertraging omwille van de examens, bereikbaar!"
        },
        "elections": {
            "title": "Verkiezingen | StuRa UHasselt",
            "main_title": "StuRa verkiezingen",
            "main_desc": "In april-mei 2021 worden er elektronische verkiezingen georganiseerd voor StuRa!<br><br>Waarom zou je bij StuRa komen?<br><br>Een studentenvertegenwoordiger zijn binnen de studentenraad is een mooi engagement waar je je een heel academiejaar voor inzet. Veel studenten denken echter dat dit het einde van hun sociaal leven betekent, maar niets is minder waar! Binnen StuRa breid je je netwerk uit en kom je een verscheidenheid aan thema’s tegen waarvan je zelf kiest welke jou het meeste liggen.<br><br>Wil je wat meer te weten komen over de werking van StuRa? Kom zeker eens langs op onze ONLINE Algemene Vergaderingen op 8 en 20 april om 18.00u. Een uitnodiging gebeurt hiervoor via mail en op onze facebookpagina. Je kan je inschrijven voor onze maillijst door een mailtje te sturen naar <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a>, via deze mails krijg je ook toegang tot de voorbereidende documenten.",
            "schedule_title": "Planning",
            "schedule_desc": "<b>10 tot en met 22 april</b><br> Kandidaatstelling voor het komende academiejaar (2021-2022), voor alle studenten uit de ondergenoemde kieskringen.<br><b>24 april tot en met 12 mei </b><br>Stemperiode, je kan op kandidaten stemmen binnen je kieskring (faculteit/school). Hoeveel studenten er kunnen worden verkozen hangt af van de grootte van je kieskring.<br><b>In de week hierna</b><br>Een functievergadering waar er door de versverkozen leden wordt gestemd voor functies en mandaten binnen StuRa.<br><br>Alles gebeurt via <a class='text-url' href='https://uhintra02.uhasselt.be/studdosst/'>“Mijn studentendossier”</a>, waarin je ook informatie en de kieslijst zult vinden. Ondanks er geen pint te vinden is online, zorgen wij met StuRa wel voor lekkers en gadgets gedurende elke verkiezingsperiode! Dit jaar zullen we tijdens de fysieke examenperiodes iets voorzien.<br><br>Elke STEM telt! Opdat de verkiezing geldig zou verlopen moet 10% van de studenten hun stem uitbrengen. Zelfs al kom je niet op, het is wel belangrijk dat je vóór 13 mei 2020 je stem uitbrengt via “Mijn studentendossier”.",
            "movies_title": "<a class='text-url' href='/kandidaten'>Filmpjes</a>",
            "movies_desc": "Eens je je kandidaat hebt gesteld krijg je bevestiging, evenals het verzoek om je kort voor te stellen binnen StuRa. Dit jaar vraagt StuRa om een kort (niet verplicht, wel gewenst) filmpje van jezelf te maken met tenminste:<br>-Je naam<br>-Je faculteit/school en het jaar/de jaren waarin je zit<br>-Welk thema je interesseert binnen StuRa (onderwijs, je faculteit, infrastructuur, duurzaamheid, studentenvoorzieningen, verenigingen…)<br><br>Inspiratie nodig voor het filmpje leuk te maken? Maak je persoonlijke coronavlog! Je kan ook altijd om hulp vragen aan onze leden of via <a class='text-url' href='mailto:stura@uhasselt.be'>stura@uhasselt.be</a><br><br>De filmpjes gaan gedurende de stemperiode (25 april tot en met 12 mei) op onze website verschijnen (www.sturauhasselt.be/kandidaten). Hiervan krijgen alle studenten een melding via BlackBoard en Toledo. Je filmpje duurt minimaal 30 seconden en maximaal 3 minuten, dat moet nog net lukken!",
            "members_title": "Leden",
            "members_desc": "De studentenraad bestaat uit 24 verkozen leden. Deze leden komen uit elke faculteit/school op de universiteit. Het aantal studenten dat per kieskring kan worden verkozen hangt af van de grootte van de faculteit/school.<br><br>ARK: 3 te verkiezen leden<br>BEW: 4 te verkiezen leden<br>GLW: 2 te verkiezen leden<br>IIW: 4 te verkiezen leden<br>MOB: 1 te verkiezen lid<br>REC: 4 te verkiezen leden<br>RWS: 2 te verkiezen leden<br>WET: 3 te verkiezen leden<br>SES: 1 te verkiezen lid",
            "candidates": "<a class='text-url' href='/kandidaten'>Voor de filmpjes van de kandidaten, klik hier!</a>",
            "help_not_elected_title": "HELP, ik ben niet verkozen!",
            "help_not_elected_desc": "Wat als je niet verkozen bent? Geen zorgen! Wij werken met het systeem van coöptatie.<br><br>Doorheen het academiejaar kunnen wij jou nog steeds coöpteren. Je kunt hierbij opkomen voor een mandaat of voor een functie. We maken een onderscheid tussen leden, met stemrecht, en medewerkers, zonder stemrecht, bij de studentenraad. Wanneer je je verkiesbaar stelt in mei en vervolgens wordt verkozen, ben je automatisch lid. Indien je geen lid bent geworden tijdens de verkiezingen kun je doorheen het academiejaar gecoöpteerd worden tot lid. Dit kan enkel wanneer je met een goede motivatie opkomt voor een functie, en de Algemene Vergadering (AV) je vervolgens verkiest. Er kunnen maximaal 2 leden per faculteit worden gecoöpteerd bovenop het maximaal aantal leden van een faculteit. Je kan ook gecoöpteerd worden tot medewerker, wanneer je met een goede motivatie opkomt voor een mandaat en de AV je verkiest. Je kan ook opkomen voor medewerker zonder een mandaat op te nemen. Het voordeel van gecoöpteerd te worden is dat je toegang krijgt tot de drive en onze interne communicatie.<br><br>Op de functievergadering eind mei kunnen ook niet-verkozen leden (zowel zij die hebben meegedaan aan de verkiezingen en niet zijn verkozen, oftewel zij die zich niet hebben kandidaat gesteld) toch opkomen voor functies en mandaten die open blijven staan."
        },
        "agenda":{
            "title": "Mobiliteitsactie | StuRa UHasselt"
        },
        "mobility": {
            "title": "Mobiliteitsactie | StuRa UHasselt",
            "h1": "Mobiliteitsactie!",
            "stay_tuned": "Stay tuned, binnenkort info over onze mobiliteitsactie!",
            "description": "En awel, wat vind jij van onze Mobiliteit? Wij zijn alvast niet content!<br><br>Onderstaande korte en lange termijn-oplossingen vormen de kern van ons mobiliteitsplan, dat je ook in uitgebreide versie kunt bekijken. Ondertussen hebben Diepenbeek, Hasselt en de UHasselt positief gereageerd op enkele aspecten van ons mobiliteitsplan. Dit is natuurlijk niet voldoende! Zet je handtekening onder deze actiepunten en ondersteun onze voorstellen! Hiermee creëren we meer druk voor zowel politici als de nieuwe rector, er zullen immers rectoraatsverkiezingen plaatsvinden in 2020.",
            "list_desc": "Onze verlanglijst aan de Sint:",
            "list": {
                "bus": "Meer bussen die regelmatig rijden én tot 's avonds laat blijven rijden.",
                "car_alternative": "Een beter alternatief voor kotstudenten die de auto gebruiken, zoals meer mobit-dropzones en voldoende parking.",
                "park_ride": "Een park-en-ride ter hoogte van de Versus/Grenslandhallen met deelbare steps en busjes die de 'last mile' overbruggen.",
                "spartacus": "Spartacus ZO SNEL MOGELIJK tot in Diepenbeek.",
                "kothopper": "De Kothopper, een zondagavondbus die de koten in Hasselt en Diepenbeek bedient met goede aansluiting op de treinen.",
                "water": "Weg met de wateroverlast en slechte verlichting op fietspaden tussen Hasselt en Diepenbeek.",
                "walk": "Verharde wandelpaden en shortcuts van de parkings naar de universiteit",
                "bike": "een uitbreiding van de fietsenstalling waar wordt ingezet op toegankelijkheid en droge fietsen"
            },
            "questions": "Vragen of opmerkingen?<br>Neem zeker het volledige plan door en aarzel niet om ons te contacteren! Ook staan we gedurende de week van 2-6 december elke dag op de campus in Diepenbeek, je ziet ons wel passeren met warme chocomelk of iets anders lekkers...<br><br>Het tekenen van ons mobiliteitsplan gaat als volgt:<br><br>1) vul je studentenmail in. Dit mag ook als je geen UH-student of personeelslid bent. Deze gegevens worden in geen geval openbaar gemaakt of gebruikt voor andere doeleinden dan deze mobiliteitsactie. Voor vragen hierover kun je altijd terecht bij stura@uhasselt.be<br><br>2) Je krijgt een email voor bevestiging van je handtekening. Hier kun je op de knop 'bevestig handtekening' klikken. Je komt nu op de website van StuRa terecht en je handtekeninig wordt geregistreerd.<br><br>3) Breng je vrienden op de hoogte!",
            "sign": "Teken onze mobiliteitsactie!",
            "sign_button": "Teken!",
            "button": "Het mobiliteitsplan",
            "sign_confirm": "Bedankt, nu nog even bevestigen in je mailbox!",
            "sign_success": "Bedankt, je handtekening is nu geregistreerd!",
            "sign_fail": "Deze email is al in gebruik of niet geldig.",
            "sign_nomail": "Dit is geen geldige email."
        }
    },
    "fn_vars": {
        "change_lang": "en"
    },
    "other_lang": "English",
    "head": {
        "description": "Website van de studentenraad van de UHasselt.",
        "keywords": "UHasselt,Student,Studenten,StuRa,Studentenraad",
        "author": "StuRa UHasselt",
        "title": "StuRa UHasselt"
    },
    "header": {
        "stura_uhasselt": "StuRa UHasselt",
        "projects": "Projecten",
        "associations": "Verenigingen",
        "international": "Internationaal",
        "members": "Leden",
        "documents": "Documenten",
        "covid": "COVID-19",
        "agenda": "Agenda",
        "mobility": "Mobiliteit"
    },
    "footer": {
        "contact_us": "Contacteer ons",
        "executive_committee": "Dagelijks bestuur",
        "executive_committee_members": {
            "line_1": "Jelle Degeest, voorzitter",
            "line_2": "Nicolas Derom, ondervoorzitter onderwijs",
            "line_3": "Katelyn Bleyens, ondervoorzitter Student"
          
        },
        "locations": {
            "line_1": "Locatie campus Diepenbeek: lokaal J12, in de gang bij de verenigingslokalen",
            "line_2": "Locatie campus Hasselt: laatste lokaal in de roze gang"
        },
        "postal_address": "Postadres:",
        "postal_address_actual": "Studentenraad Universiteit Hasselt,<br>Martelarenlaan 42,<br>3500 Hasselt<br>",
        "img": "/assets/img/photo/Bestuur2021.jpg",
        "img_alt": "Dagelijks bestuur",
        "img_desc": "Jelle, Katelyn & Nicolas (van links naar rechts)"
    }
}
